#Cтруктура
    _Заголовок: 1. Sɪstəmətaɪˈzeɪʃən.
    _Цели:
        Презентовать Маленького Шамана и преображение в Желтого. 
        Показать ДСБМ-майнд, сделки с СХВ, Извлечение восспоминаний во Флаконы и Шкатулки, вечность в воображении СХВ, Споръ.       
    _Термины:
        Дар - способность, таллант, скилл, умение пользоватся ресурсом, инструмментом предоставленным СХВ или Лесом.
        Споръ - содержит "Дар" и некоторые воспоминания предыдущего пользователя.
    _Терминальная_структура: СХВ создаёт Вневременную Спираль, чтобы сбежать от тепловой смерти вселенной.
    _Скрытая_Структура: СХВ собирает Исполнителей, чтобы они експерриментировали с его Дарами для економии вычислительных мощьностей и "удовольствия". 
    _Открытая_Структура: Община живёт у Озера. На дне СХВ. К нему ныряют для заключения сделок опыт на Спорь.
        СШ умирает. НШ занимает его место. МШ совершает путишествие, сохраняет опыт в Шкатулку и возвратившись, жертвует общиной для заключения сделки на Споръ-посильнее. Получает всё + Шестерёнку.

_Структура

Испытание озером
    Холодно голове и туловищу. Ноги замёрзли слабее. Всё вокруг зелёноватого оттенка и словно в тумане с крупными зелёными хлопьями. Земли нет под ногами, вместо неё там слепящий свет, а сверху тьма. Я моргаю и веки скребут по глазным яблокам. По всему телу про бегают мурашки. Моя грудь... нет, мои лёгкие не произвольно сокращаются в судорожном ритме. Слабым проблеском вспыхивает осознание что я задыхаюсь. Я пытаюсь сделать вдох. Но ничего не выходит, лёгкие полны. Я делаю выдох и ловлю лёгкое головокружение, облегчение. Вдох и в меня врывается холод, тяжесть. Еще один проблеск мысли " - Я вдохнул воды!". Меня хватают за ногу и тащат в низ к свету. Моё тело отбивается и продолжает вдыхать зелёную воду. Я отрешенно осознаю что это вредно. Но меня больше занимает вопрос, " - Мне куда вообще? Вниз или вверх? Вродебы вниз, там во тьме что-то ради чего я вообще здесь оказался.". Зрение отходит во внутырь черепа, образуя длинную кишку пещерного тунеля, веки опускаются в последний раз и дальше я остаюсь в этом тунеле, на едене с чувствами моего последнего тела. Ктото его обнимает и я чувствую тепло на спине, затылке и груди. Наверное мне всё таки нужно было вниз к той ослепляющей штуке.
    Вокруг меня начинаются сходится еще люди или не совсем. Здесь ничего не видно, я слышу перешептывания, ктото наступает мне на ногу, в меня врезаются плечами. По рукам и ногам проскользают змеи, я чувствую что от них остаются царапины их которых течет очень гарячая кровь на мою очень холодную кожу. Собравшиеся начинают толпится их становится больше, здесь становится тесно я снова задыхаюсь. Гомонящие люди во мраке, зажали меня со всех сторон. Они игнорируют мои прозьбы расступится. Это вызывает у меня улыбку и я начинаю работать локтями, освобождая пространство вокруг себя. Мне давят на грудь и мне кажется что я услышал как трещат рёбра. Вспыхивает свет. Он прорывается из наружи нашей костяной клетки и все бросаются от него в разные стороны, в лучах света остаюсь только я.
    Только я, снова в своём последнем теле. И я бес понятия почему называю его последним. У меня болит грудина, ребра и горло. я лежу на спине, подо мной песок. Вокруг меня люди присутствие которых успокаивает, хоть я и не могу вспомнить их имена, все их лица мне знакомы. Один из них очень старый, он протягивает мне кожанную флягу, я знаю что там вода и отказываюсь. Все смеются:
    - Напился! Напился!!
    Я встречаю глаза старого, заглядываю в сами его зрачки и вижу там, уже знакомые мне тунели и пещеры. Я заглядываю в них и нахожу освещенные туманные сцены. В них старик рассказывает истории, пьёт скисшие соки с высокими и низкими людьми. Его называют Старый Шаман. Он говорит что предсказывает будущее и прошлое. Он говорит что на дне Озера живёт прибывший со звёзд, упрощать его словами не стоит, давать ему имя дурной тон и нарушение его космического этикета. У этого со дна озера, есть Дары, и он готов ими поделится с теми кто поведает ему что-то чего он еще не знает.
Сказка Шамана:
    - В начале времён Тьма была единой. В попытке познать себя, оно разделился на Пространство, Время, Материю и Френ. Она изучала частички себя пока они отдалялись друг от друга в расширяющемся Пространстве. Она распутывает узелки волновых функций из которых построена Материя.
    Старый Шаман, щипцами качал миску с благовониями, удерживая дно над огнём. Миска была добыта бартером у торговцев чей путь пролегает по тракту, недалеко от палаточногого городка племени. Его слушатели были малы ростом, сидели на шкурах лосей, добытых Охотниками племени.
    Старый Шаман дул на тлеющие благовония пока Юрта не наполнилась горьким запахом щекочащим в носу. Несколько маленьких слушателей принялись фыркать и тереть глаза, остальные позволил слезам сделать своё дело. Глубоко вздохнув чадящего дыма Старый Шаман продолжил.
    - Под воздействием Времени, Френ и Материя вступили в реакцию из которой родились Поглотители "ностальгирующие" по древним временам и стремяющиеся объеденить в себе все четыре измерения. Но Время не умолимо продолжает разматыватся вперёд, а Пространство истекает во все стороны. Всё это давит на Поглотителей, что приводит к высвобождению содержащихся в них Материи и Френ, а те в свою очередь, соеденяются в Стремящихся к Очищению как тот что светит над булыжником на котором мы живём. Стремящийся к Очищению жег в себе Лишнее и выбрасывал то Лишнее, что сжечь не удавалось. Так появились Лишний. Лишний набросился на Стремящегося к Очищению, пустил ему кровь и издох. Кровь Стремящегося к Очищению оставшаяся на кадавре Лишнего, питалась этим трупаком и ожила, так появились Скораптившиеся. Скораптившиеся, создали невидимый щит защищающий кадавр Лишнего от излучения Стремящегося к Очищению. Кадавр Лишнего стал для Скораптившихся домом. Стремящийся к Очищению обратил свой взод на поверженного врага и узрел в нём копошение Скораптившихся и приложил он массу усилий чтобы стереть эту мерзость с тела вселенной, но непомогли ни не зримые лучи пронизывающие все препятствия, не помогли огненные камни покрывающие их дом облаками пыли на время множества оборотов вокруг Стремящегося к Очищению. 
    - Скораптившиеся копошились в своём доме и в глубинах его тела нашли крупицы сознания, которое нес в себе Стремящийся к Очищению. Скораптившиеся употребили частички сознания самой Тьмы найденные в трупе Лишнего и так появились Люди.
    - Ныне защищённые незримым щитом Скораптившихся, мы нежимся в лучах ярости, ненависти и презрения исходящими от Стремящегося к Очищению. У него от этого горит пердак, по этому он так долго не гаснет.
    - Стремящийся к Очищению, знает что исследуя тело убитого им зверя мы познаем способ которым тот нанёс раны Стремящемуся к Очищению и мы выпотрошим его и его братьев и сестёр. Мы выпотрошим и погасим их всех и тогда снова наступит тишина и покой во вселенной.
    - Мы уже выиграли, нам просто осталось подождать и забрать свой приз. Смерть. Позвращение в изначальную Тьму.

    Старый Шаман прерывает наш зрительный контакт и говорит чтоб я не злоупотреблял своим Даром.

    Скорлупа вкус яичного желтка. 

Знакомство с 
    Саара
        его нырки разговоры со старым шаманом 
    Рожалицы
        запрет смотреть им в глаза 
    Новым Шаманом
        сказка старого шамана
    ОхотникиСобиратели
        смотреть можно раскрытие механики силы
    Маленькие
        амулеты, еликсиры, опыты на людях.
Дорога
    бартер привлечение сделка уход в город соплеменника 
Лагерь с дороги атакует общину умирает Старый Шаман.


#АктА. 1.ты 2.цели Презентация.
    _Кто? Община, Старый Шаман, Маленький Шаман, Собиратели, Рожалицы, Новый Шаман, Маленькие, Саара.
    _Где? Озеро, речка, лес, дорога.
    _Что? Старый Шаман учит смену. Ныряние на дно МШ утоп и умер. Реанимирован.
    _Чего_хотят? Собиратели - Жрать, убивать, ебать. Рожалицы - Жрать, рожать, растить.
    _Как? МШ - депривации, мышцы, амулеты, еликсиры, опыты на людях.


_Подробно

Сущьности способные строить планы и не следовать им. Многие из них злоупотребляли Крассными Кристалами. В борьбе за эти Кристалы одна из них отрастила себя Жало и тыкала им в тела других, пока они не перестали быть живыми. Их тела были сьедены Победителем. Пространство продолжало расширятся и дети Победителя столкнулись с Истощением и Холодом. Даже по сей день они перемещаются от питательного источника к питательному источнику подобному нашему Солнцу, от звезды к звезде. Даже сейчас, они где то там ищут где бы погрется и чего бы сьесть.
Среди Сущьностей были и другие, такие кто не был увлечён перемещениями между звёздами в одном только Пространстве. Среди них нашлась та которая оставалась на одном и том же месте, Вечность за Вечностью. Она было очень старой. Старичка выбросило на окраину нашей вселенной Её выбросило на окраину,
Землянка
Шалаш
Юрта

# 3. Вход.
    _Кто? Старый Шаман, Маленький Шаман, Новый Шаман, Маленькие, Саара.
    _Где? Озеро, речка, лес.
    _Что? Подготовка к сделке с гостем из других миров живущем на дне озера или я найду вам замену. Дар. Не получается.
    _Чего_хотят? Сделку.
    _Как? Ныряние на дно. Состояние изменённого сознания. Маленькие убивают своих стариков.

_Подробно
маленький шаман        каждые 2 месяца ритуалы 
всё что хочешь запиши остальное через месяц 2 забудешь
старшие крадут у шамана котика черного рычащего едят его по дороге 
сидят у озера и отрыгивают черную шерстку
пояс с камнями на первого
четверо ныряяна дно реки лесенкой
донырнул встретил выхырь и свет в тёмных тонах, мерцалка, 
ельф торговец дай "паттерн" дай этот уже есть дай еще а я дам тебе своих "паттернов"
первого вытащили трое, в кармане вместо "паттерна" яйцо, дар
принимает получает скил переход в лес с ёлками бескрайний ландшафт темно на сами елки светятся чудные ели
там хорошо, под холмами он меняется
мелкий учится нырять доныривает до хастура ландшафт лес паттерны
два источника света в выхре растояние между ними было в две руки они двинулись к нему и 
выхрь волной песка и водорослей двинулся кнему обретая форму безносого лицца
ужас разогнал его кровь и вынудил повернутся спиной и плыть обратно
мерцалка лес ландшафт
я это не куплю, ярость истерика, ладно но продам тебе другое из другой руки
мерцалка удушье захлёбывается
пробуждается у шамана всё что хочешь запиши остальное через месяц 2 забудешь
и тебе просили передать твою покупку, а то ты так быстро сбежал что не успел забрать
я помню как утонул, это не надолго я помню структуру из метала издающую 
стучащие звуки там было много шипастых кругов они все друг с другом связаны и встроены в спираль по каждому витку которой расходятся круги вы такое видели
мы её видим когда твой дух возвращается назад в обход потока времени
почему это со мной произошло?
потому что ты утонул. забирай свою покупку, а как разберёшся с ней. 
бог на дне будет ждать тебя снова 
Саара
саара живёт у озера пьёт кровь а мясо отдаёт племени
ныряет за новым обменом после череды отказов находит способ изменится
ест все по чучуть, меняется становится ядовитей имунней
приобретает новые силы поёт песни
гони паттерн
этот уже был давай еще
у меня не получается потому что ты делаешь одно и тоже, пробуй другое, 
    квадраты делают квадраты, но квадрат у меня уже есть перестань быть мемом который я уже видел
        и сделай новый, ты мне свой паттерн, я тебе свой.
            

# АктБ. Плато. 4. адаптация 5. преобретение
    _Кто? Маленький Шаман, Новый Шаман, Собиратели, Враги, Саара.
    _Где? Озеро, лес, дорога.
    _Что? Старый Шаман убит. Сделка МШ, НШ. Дорога МШ. Подготовка.
    _Чего_хотят? Сделку. Месть.
    _Как? Ныряние сделка успех. НШ месть. Маленькие убивают вражеских детей. Применение Дара на собратьях.

_Подробно
к озеру приходят другие    война меж племенами за бога на дне
На общину нападают. Старый Шаман умирает. Захватчики собирают дань с общины.
НШ штурмует Дно собирая паттерны, а собрав бафает Собирателей и они идут мстить за Старого Шамана.
МШ добывает свой паттерн чтение и запись восспоминаний.

# 6. жертва
    _Кто? Маленький Шаман, Новый Шаман, Община, СХВ, Саара, Желтый, Инквизиция
    _Где? Озеро, лес.
    _Что? Уход Саара. Торг с Желтым. Разрыв с общиной. Жизнь в лесу.
    _Чего_хотят? Пойти за другом в ТЛ\Вечность.
    _Как? Отчуждение, создание Флаконов и Шкатулки. Постиэение ДСБМ. Создание дома.

_Подробно
Община меняется. Душнила проводит МШ в Лес. Племя ударяется в потребление ПАВ.
МШ просит у Дна дать ему силы чтобы уйти в Лес. 
МШ это больше не моё племя они мне отвратительны             это не моя община больше мы расходимся с ними во взглядах.  
твой коллега выменял 4 паттерна за эти недели, ты же пришел ко мне впервый раз с тех пор и у тебя нет ничего на обмен
у меня есть шутка. дно смотрит в грудь МШ да, но эта шутка умерла еще до твоего рождения, 
а в предь ты ею добьёшься лишь зевоты
если я вернусь, с вещами на обмен, а тебя здесь не будет, как мне тебя найти?
к тому моменту когда меня здесь нестанет, ты и весь твой род, падете прахом и будете забыты.
где Саара? 
Он с нами в тёмном лесу. Хочешь к нам? Я могу научить. А чему ты научишь меня?
МШ уходит Жолтый Старичёк погружается в озеро
Создание юрты-хижины-домика.
Встреча с Инквизицией на тракте.

# 7. возврат\выход
    _Кто? Маленький Шаман, Новый Шаман, Община, СХВ, Саара, Желтый, Инквизиция.
    _Где? Озеро, лес.
    _Что? МШ возвращается. Маленькие убиты. НШ захватил власть.
    _Чего_хотят? Месть. Пойти за другом в ТЛ\Вечность.
    _Как? Зовёт Инквизицию. Шкатулкой валит НШ и общину. 

_Подробно
И ад идёт за ним по стопам. Церковь хоронит всех.    МШ возвращается истребляет своё старое выродившееся племя. артефакты в музеи

# АктС 8. Изменение
    _Кто? Маленький Шаман, СХВ, Саара, Желтый, Инквизиция.
    _Где? Озеро, лес.
    _Что? Торг с СХВ. Сделка. Разговор Саара, Желтый. Допел. Ржавый меч.
    _Чего_хотят? Пойти за другом в ТЛ\Вечность.
    _Как? Предлагает Шкатулку. И говорит что если его примут то это место объявят священным. Если же нет. СХВ убивает Маленького Шамана заменяет его Допельгангером. А копию поселяет у себя в Воображении.

_Подробно
мы проложим тут торговый путь. займемся выработкой леса. если не пойдёт то просто будем жечь.
Я думал вырезать их всех,  бросить их трупы тебе. бросать сюда мусор и испражнятся. свозить сюда землю возами. пока ты не вылезешь или не подохнешь под этим всем. 
Саара выплывает из озера садится по грудь в воду напротив МШ.
если бы ты попробовал ты был бы поражен оказаным сопротивлением МШ.
он не снизойдёт до разговора?
пока ты сам не снизойдёшь.
что это за бог которому нужно чтобы его последовали одурманивали свой разум для встречи с ним?
а чем жертвуешь ты для встречи со своим богом?
с моего ухода изменились ли ритуалы контакта?
если он не отзовётся, на твоё приглашение, то я отведу тебя к нему.
это его слова? или твои? если он не отзовётся я уйду.
он не может, твой бог не даст вам поговорить.
говори яснее.
на сцене старый ходок
У тебя контекст опущен для таких разговоров. Я скажу за себя и своих людей. Мы скормим вас Лесу и в процессе очистим ваши разумы болью в соответствии с доктриной вашей секты.
он бросил библию под ноги воину. тот в пол оборота стоял пытаясь удержать на переферии зрения Ходока со стороны лесной чащи и Саару в озере. На обложке библии была кровь, свежая.
МШ подполз к библии открыл её, на заглавной странице была роспись говорящаяя что книга была подарком, Вернону Рубинштейну.
он озвучил это воину и тот подтвердил подозрения. Такой солдат был в лагере.
драка?
МШ говорит своим людям уходить без него ты за главного, а у меня встреча с ужасом на дне.
МШ мечь Желтый Старичёк смех. Ну давай божий человек, яви мне чистоту своей души
от чего она чиста? от природы? частью которой вы и являетесь.
тишина в ответ.
Жизнь. Допельгангер будет жить в Воображении СХВ.
Смерть.
сидел он там многие дни. воины оставленные его сторожить приносили ему пищу но тот от всего отказывался
но иссыхался, насекомые начали подедать его кожу и откладывать в него яйца. 
плесень покрывала его кожу ковром
одежда на нем начала истлевать
охрана видя это и слыша его пойдите прочь, отступила и покинула это место.Белые
когда одежда истлела у озера остался сидеть худой, маленький шаман.
плесень на его коже сменяла одна на другую, была и белая, и желтая, и серая. 
Старая заканчивалась и на её место приходила новая.
из личинок отложеных насекомыми вылуплялось потомство зараженное грибами.
скоро вокруг него роились рои самых разных насекомых
он стал их домом, их столовой, их могильником, и их алтарём на который они приносили себя.
иллюзия прогресса и превосходства создавалась грибами в их простом мозге 
и ни одна особь не могла отказатся от этого дара.
мечь первосвященника проржавел насквозь и тогда наконец он сыграл в Мерцалку
глазами о которых годами заботились поколения насекомых и грибниц.
лес ландшафт яйцо из узоров предложено желтому старичку.Белые
я возьму твою плату и дам твою покупку и тело твоё там на изнанке будет пожрано
теми над кеми ты был тираном многие поколения. И не вернёшся ты более туда никогда
теперь наш Лес и наш Дом будут для тебя приютом на веки веков
аминь ответил маленький шаман и расплакался.

ржавый мечь допельгангера.