Земля Бет.

Выпуск Лес

***

5 1 
— Разговор Шакала и Директора. Сделка о сохранении Скарлуп. Демонстрация жидких воспоминаний. Идея для пустого Холма.
— Холм. Сохранение воспоминания во флакон. Смерть Ведьмы. Решение об изменении диапазона влияния Леса.

— Масс суицид. Увеличение диапазона влияния Леса. Зов АОЕ.


Лес

Самозванка 
видит как Шакал и Директор ведут выпускников через Болото к пустому Холму и по одному заводят внутырь. 
костер танцы у костра
Чучела нападают сестры утаскивают четырех и скармливают Бодхо.
крадет нескольких жертв и скармливает земле. Бодхо делает из них Чучела.
Остальные ныряют под Холм и застают Шакала и Директора за движухой в панике сбегают в Басейн. Директор решает восполнить недостачу из Скарлуп. Шакал не согласен. Посылает Зов.

; Шакал и Директор скармливают отравленных Выпускников Машине и в соответствии с Инструкциями создают портал через Лес в Изнанку и Дом.
Зов

- Сестра Седого за рисованием альбома по геометрии.
- Матвей в своей комнате в доме Деда.

- Седой и Хромой на Изнанке на Автозаправке играют в карты, в Темнолесье с Белыми за игрой в карты. Говорят про паралюдей. Хромой и Седой прыгают или даже Лес их хватает и тащет к Холму. Директор подстреливает обоих и утаскивает под Холм. Этого мало.

- Самозванка понимает что несется какая-то хрень и возвращаются к Холму.

- Шкал создает портал на шосе-бет в Лес и портал  из Холма в Басейн. Упрощает механизм перехода на Изнанку Шосе и в Дом. Перепад давления выталкивает из порталов земляю и дерево.

- Зион прилетает на Шосе и пробивается в Лес к Холму в Холм. Встречается взглядами с Шакалом. Директор стреляет в Зиона. Машина выходит из под контроля и переходит к самоуничтожению чтобы Зион дкмал что он сам её убил. И не додумался до существования СХВ. Зион видит что в Машину заложена функция самоуничтожения при появлении Сущьности из Дуета. Машина подда́ётся корозии измерения отрезаются и уничтожаются, гниют. Свет гаснет. Шакал выпрыгивает в Басейн. Во тьме Зион взрывается золотым светом снося остатки машины. Директор и Шакал в Басейне. Шакал вскрывает шкатулку с пытками Директор дезориентируется. Шакал отбирает у него лоток со Скарлупами.

- Зион из портала лезет с умирающей Машиной. Ржавые механизмы и горящие зионовским пламенем ветки, земля.

- Шакал и Зион пырятся в глаза, друг другу,  Басейне.

- Сущьность Воина откусывает себе шардики Леса. Засеивает Тихосрань тригерами.

