СХВ уходит со сцены. 1982год. Система крашится. Отдельные механизмы продолжают выполнятся до контакта с Дуетом.

Лес посылает Времяеда за Директором. Времяед умирает.
Лес создаёт нового Времяеда и Саара.
Степь создает Клару. Бодхо начинает страдать от голода из-за потери Вневременной спирали и без менеджмента СХВ. Клара отправляется искать еду Маме.
Саара по Зову Леса собирает Яйца у Озера. 
Клара собирает Яйца и скармливает Матери. Приходит торговатся к Саара, уходит с Времяедом, отводит Времяеда к Ходоку и в Дом.
Ходоки с новой инфой, уходят за Саара. Саара узнает про Директора, отводит Ходоков к нему. Убивает няньку, кормит сына Директора Яйцом Шакала.
Саара оказывается в подвале, на опытах.
Шакал и Директор посещают Пустой Холм и записывают там воспоминаниие о том что внутри. Екпериментом узнают что Машина оживает если скормить ей животное. Оживает на пару секунд и про животное забывают. Они скармливают Машине ребенка и Машина оживает на минуту, за которую они подключаются к космическому сознанию и учатся понимать другие языки в том числе и язык на котором написана инструкция по експлуатации Машины.
Они скармливают машине Яйцо Ведьмы и Машина переваривает его 8 минут. За это время они узнают что Машина предназначена для управления ландшафтом Леса и его связями с другими мирами. Через Машину можно чувствовать всех подключенных к сети.
Они решают что у них будет больше времени, если в жертву будут приносится Яйца в детях.

Шакал подкупает Самозванку. Он обещает ей открыть портал между Степью и Пустырем чтобы она могла кормить Мать. Они кормят Мать, призывают Шабнаков.

Шакал и Директор Пробуждают Хромого и Седого, в их оригинальных телах, чтобы проверит будет ли у них больше времени, если поместить Яйца в тело идентичное предыдущему носителю. Но пройдя в Лес и к Пустому Холму, Дети нападают на Директора, режут и ранят его. Шакал перетаскивает в Дом, Чучело. Оно доганяет Директора в Могильнике и сокрушает его, Ходоки забирают тела в Лес.











