#Cтруктура
    _Заголовок:
    _Цели: 
    _Термины:
    _Терминальная_структура: спойлеры
    _Скрытая_Структура: 
    _Открытая_Структура: Работа Хранителем, Крёстная. Сделка. Шестерёнка. Яйцо. Пробуждение. Забег. Басейн. Допросы. Забвение. 
        Самочуствие Смерти. Вонючка Лес Хижина пусто. Воспоминания Мертвеца о предыдущих кругах. Бледный не говорит о себе. Крыса.
        Проклятые Смерть, Мертвец, Вонючка, Слепой.
        правила изменились -
            - нет штрафа за перетаскивание кого-то в Лес целиком.
            - этот разговор был бы не возможен на предыдущем круге. то что это происходит уже говорит об изменениях.
        Желтый или как там тебя, бывало такое раньше?
            у меня нет подобных восспоминаний а те что есть разодраны в труху. 
        Матвея Ральф отводит к Проклятым. Показывает Восспоминание Летуна. Фигурирует цепочка с крысинными черепками и ведьмовская шляпка.
        Ральф передаёт Шкатулку Пряди, а Матвея знакомит с Химерой.

#АктА. 1.ты 2.цели Презентация.
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно
# 3. Вход.
# АктБ. Плато. 4. адаптация 5. преобретение
# 6. жертва
# 7. возврат\выход
# АктС 8. Изменение