#Cтруктура
    _Заголовок:
    _Цели: 
    _Термины:
    _Терминальная_структура: спойлеры
    _Скрытая_Структура: спойлеры
    _Открытая_Структура: 
        прежде чем покинуть нас мать попросила подарить тебе эту шкатулку которую нам принесла одна циганка, ты родился от не порочной девы.
        Ведьма провела в Тихосрани год, оставила Шкатулку Матвею и вернулась в Дом. Матвей раститься Дедом как Ангел. Прихожанка говорит что Шкатулка пазл оставленна ему его матерью. Матвей вскрывает пазл, получает Воспоминание Летуна. Устраивает Деду допрос с лопатой, добивает Восспоминанием Летуна. Дед соглашаеться помочь Матвею найти Дом и просит Ангела о Чуде. 
        Матвей приходит в Дом. Дед и верные Приобщившиеся оседают в короде рядом со Школой.
        А дедуля то Сатанист.
           
#АктА. 1.ты 2.цели Презентация.
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно
# 3. Вход.
# АктБ. Плато. 4. адаптация 5. преобретение
# 6. жертва
# 7. возврат\выход
# АктС 8. Изменение