Золотое утро(крыса) - 
Озеро - 
Администрация(следак) - 
Изнанка(Перекор) - 
Выпуск(Шакал) - 
Крестная
встреча летуна, уход ральфа, зубчатое колесо озеро. сейчас она выбирает мальчика для ральфа, не успеет выбрать умрет от Зиона.
после пожара Администрация (Рыжий) - 


#Cтруктура
    _Заголовок:
    _Цели: 
    _Термины: 

    _Терминальная_структура: 
    Абадон, крецает от себя Кусок, скидывает на Землю в качестве приманки. Кусок обживается на Земле. Кусок участвует в выращивании человеества. Кусок получает имя Сущьность Хранителя Времени. СХВ выберает себе Аватара из числа людей. СХВ создаёт Вневременную Спираль для, научных исследования себя и мира, с целью предотвращения тепловой смерти Вселенной. 
    Дует замечает эту Приманку. Пингует СХВ. СХВ решает бежать. СХВ опасается что если он оставит Вневременную Спираль, то Дует сможет её использовать чтобы догнать СХВ. Если он уничтожит её то Дует задастся вопросом о происхождении следов оставленных Вневременной Спиралью, на тканипространства и времени. Тогда Дует используя свои силы сможет воспроизвести уничтоженную Вневременную Спираль и использовать её чтобы погнатся за СХВ в прошлое и захавать СХВ. 
    Почему СХВ думает что Дует так поступит? Потому что он их пинганул и узнал что они наркоши торчашие на красных кристалах. И еще потому что Абадон, заложил в Кусок такую реакцию.
    СХВ собирает манатки, ламает Вневременную Спираль, разставляет капканы чтобы никто не смог погнатся за ним - и сваливает. СХВ рассчитывает что, Дует прилетит увидет Шарды оставленные СХВ и решит что следы оставленные на ткани пространства и времени, работой Вневременной Спирали, принадлежат этим вот оставшимся Шардам и этой вот Машине которую они создали. Машина это по факту останки Вневременной Спирали. Машина это Лес, Почва, Холмы и Операционный Центр под Холмами с Шардами(Шардспейс)(Сердце), Норы, Степь.
    На подлёте Дуета к Земле, Абадон подстраивает аварию и снова прячется, ожидая условий чтобы безболезненно собрать урожай, по мародёрить, устроить пир на костях Дуета.
    Вневременная Спираль лишенная важных системных блоков = Машина, начинает работать с багами. Теперь переход на Изнанку и обратно, осуществляется через Лес. Система Безопасности Времяед, теперь хуже реагирует на тубуированные слова и благодаря чему, Подопытные могут перманентно коммуницировать как в Ночь Сказок. Теперь Времяед, это как собака сорвавшаяся с поводка в виду пропавшего хозяина. Времяед все еще следит за стадом, заганяет его в стойло, следит чтобы никто не отбивался от стада на выгуле, но иногда забивает хуй и ганяется за бабочками.
    Один из капканов СХВ заложенных в Машину, это приоритет на поведение в отношении Дуета, которое будет способствовать потере информации об СХВ и Вневременной Спирали. Машина и Подопытные ничего не помнят о СХВ и Вневременной Спирали. А та инфа которую СХВ не стёр или не успел стереть, или Машина не стёрла, воспринимается Подопытными как сны или фантазии. 
    Машина и Подопытные, испытывают амнезию, страдают от ложных воспоминаний. 
    
    _Скрытая_Структура:
    Машина по сравнению с Вневременной Спиралью, как контуженый солдат калека по сравнению успешным менеджером в крупной компании.
    Машина замечает пробелы в своём коде и несоответствие в логах и т.д. решает что произошел некий Катаклизм. Пытаясь востановить функционирование Систем и разобратся, Машина начинает собирать инструмменты для самообследования и лечения. (что коственным образом должно запутать Дует, когда тот обратит внимание на следы оставленные Вневременной Спиралью) 
    
    Часть Машины Лес, отправляет Саару собирать Скарлупы-Короны чтобы поместить их в Исполнителей и отправить в Операционный Центр(это как посмотреть на рану утебя на затылке, а если он еще и начнет как то влиять на что-то там внутри, то это уже сродни операции на своём собственном мозге). 

    Паралельно с этим, часть Машины Степь занимается тем же, но вместо того чтобы использовать Исполнителей, Почва создаёт Скульптора и отправляет собирать Скорлупы.
    
    Часть Яиц-Корон Саара успевает украсть. Лес создаёт у Украденных и у самого Саара, ложные воспоминания о...
       Следуя интуиции и инстинктам, Саара приходит в домик( в котором проживал Лесной Аватара СХВ, но никто из оставшихся уже этого не помнит). Саара находит домик пракически пустым, находит на вернанде на столике, листочек с каракулями и конверты с зубчатыми колёсиками(ключами для перехода на другой круг). Саара поёт песни печали к нему является Бледный заметивший изменения в работе его сил из-за катаклизма. Саара передаёт Бледному конверты, Бледный скидывает этот гемор на Крысу.

    Клара приходит к Саара за украденными им Скарлупами. Избавляется от Времяеда. Привлекает Ходоков себе на помощь, но Саара договаривается с Ходоками.
    
    _Открытая_Структура:
    
    # Саара просыпается оценивает последствия Катаклизма. Передаёт зубчатые колёса Бледному. 

    __0ВремяЕд:
        Саара и ИВ получают должности.
        Клара собирает часть Скарлуп и скармливает Бодхо. Саара собирает другую часть.
        Кларе не удается отжать у Саара Скарлупы, она отстраняет ИВ. Натравливает Ходоков на Саара.
        Саара договаривается с Ходоками и они отправляются торговатся с Администрацией.
    
    __01Самозванка:
        _0

        просыпается в могиле

        Степь зовет, Бодхо голодна. Клара уходт в Лес искать еду. Приносит в Степь, грибы, ветки, лягушек. Находит Песиголовцев выманивает одного и отдает Бодхо.

        Однажды на охоте, встречает Беспамятного, заманивает его в Степь. Он веселит ее. Она просит у Бодхо подарок для него. Бодхо выращивает Твирь, за счет того что Клара ей ранее скормила. Они уваливаются Твирью и Клара дает несколько стеблей Беспамятному в дорогу.

        ; Беспамятного находит Ходок2 из его стаи и возвращает в Дом, Беспамятный угощает Твирью состайников, левелапается до Ходока1. Другой Ходок2, под Твирью, шароебится по Степи и выходит к Мраморному Гнезду, там в тарелочке находит, Яйцо, а вокруг никого. Сьедает Яйцо. Ему херовиет, он понимает, что ему пизда и он изо всех сил рашит Домой и уже в уплывающем сознании его подхватывает Ходок1 и дотаскивает в коридоры Дома.

        ; Ходок2 проводит в отрубе 10 минут, за которые видит 10 лет воспоминаний, прыгнувшего на новый Круг Домовца. Осваивает Игры Невидимки которые знал прыгнувший. 

        Клара скармливает Бодхо, животных и пару заблудших в Лесу. Бодхо из этого делает Чучела. Клара учится этому же. 

        Встречается с Ходоком2 и Ходоком1, узнает его историю про Яйцо. Он отводит ее к Мраморному Гнезду. 

        Они встречаются каждый или почти каждый вечер/ночь у Озера, ибо этого места сторонятся, почти все обитатели Леса и прыгают на Пустырь. Там они тусят с Расчесочниками.

        Опосля она засыпает и Бодхо считывает эту инфу. Бодхо складывает 2 и 2 получает 4 и... по воли Бодхо транслируемой через Твирь, Клара отправляется к Озеру. Вскрывает Гнезда, извлекает Скарлурпы. Замечает Саара. Мелкие Чучела, отслеживают Саара до норы на Болоте.

        Клара относит урожай и скармливает все Бодхо.

        Приходит к Саара. Просит вернуть краденное, но тот отказывает. Клара доверяет своей чуйке и отступает, решая попробовать мягкий путь. 

        _1

        Прийдя в Степь, она слышит шепот Бодхо в шелесте Твирина. Бодхо говорит что за ней увязался хвост. Мать просит убрать этого вторженца. Клара делает вид что у нее есть сестра, чтобы показать что ее будут искать если она пропадет.

        Она проводит ИВ к Ходоку1 и не заметно (как ей кажется) для Ходока1, перебрасывает ИВ прочь из Леса.

        Сама остается, сидеть на Пустыре, ожидая что Ходок прийдет, составит ей компанию и отведет обратно. 

        _2

        Приходят оба Ходока. Она говорит что не знала кого привела и боялась говорить открыто. Они давят, она чувствует себя уязвимо за пределами Леса и Степи. Она вываливает им все что знает про Яйца, а знает она пока что +- нихуя кромме интереса Бодхо и Саара. Тут у нее рождается идея, она рассказывает про Саара, просит помочь с кражей Яиц у него.

        Клара уходит в Степь. Выращивает себе несколько мелких Чучел. Одного оставляет у ямы в которой выращивает, Чучело-Ебателя, в качестве проводника, чтобы проводник провел Чучело-Ебателя к Саара. Ибо Клара стесняется показывать сви силы Ходокам ибо подозревает что они не захотят отдавать ей Яйца.

        Ходоки и Клара + пара Чучел ворон, приходят на разборы с Саара. Они говорят и Ходоки предлагают переход в Дом, в обмен на Яйца. Саара предлагает одно. Клара предлагает отдать все ей, Чучела-вороны атакуют Ходоков, Лес подыгрывает Кларе, не давая Ходокам пользоватся перекидами. Чучело-Ебателя атакует Саара, но тот шустрее и скрывается в воде. Кларе стыдно за проеб и из обиды он направляет Чучело-Ебателя на Ходоков, а сама убегает плакать.

        _3

        Сестры охотятся на Ходока.































    # Вертлявый, укус Саара. Больница. Улей на Дубе во дворе Дома. Пиздюка привозят в Дом ибо он плох.
    #     Мать навещает его по вечерам. Читает сказки. Вертлявый рассказывает про демона и рану.
    #     Мать навещает Пустырь. ГГ с ней. Она умирает. Пиздюки чистятся. Саара сбегает.    
    # На Пустырь приезжают менты, находят труп матери. Приводят собак. Находят Клару. 
    #     Следак и все такое.
    #         из Дома новость. 3 потерпевших с ранами как у Вертлявого. Один сбежавший.

    Табаки на сцене
            Вертлявого переводят в Мертвый Дом ибо ему теперь нужен особый уход. он кукухой немного того.
            Камеры по всему Дому.
            Масовое отравление в басейне на Выпуск. 
            Докумменты. текст съеденный тараканами. провалы памяти.
            Находят следы неизвестного заболевания вируса.
            В Тихосрань заманиваются стипендиями и работой, люди заболевшие и родственники Домовцев, для наблюдения и исследования, институт Нарколепсии.
            Пропадает новый Преподаватель, трое Старших Ведьма, Хромой, Седой.
            Появляется Сестра Седого.
            
    Табаки палят с его магией и забирают в Мертвый дом или другую оборудованную лабу туда же где Клара.
        Мертвец, приводит на Пустырь Самозванку и та отправлятся спасать Клару.

            Рыжик, Бледный, Крыса.

    На следующую ночь, их ждут. Встречают с боем. Саара вытаскивает одного в Лес, допрашивает и выбрасывает обратно для запугивания. Ебашит песню. Врывается. Клара воскрешает убитого, лепит из него Мор-чудище и отправляет в атаку. Старшие разбегаются. Один из схваченных раскалывается. Клара лепит чучела из одежды и постельного белья. Старшие барикадируются в Басейне. Ходоки из них пытаются бежать через Лес, там их цепляет Разделённый и другие Скульпторы. Их заставляют говорить. Саара и Клара находят Схрон с Скарлупыми под второй теплицей во дворе Дома, в лёхе. Саара не отдаёт Кларе Короны. Саара выбрасывает Клару из Дома в Лес. Скульпторы бесятся, бафают ходоков и заставляют перетащить в Дом пару Скульпторов и двадцаток их чучел для охоты на Саару. Саара находит Шакала Табаки и Пробуждает его, отправляет в Могильник. Находит Ведьму, Хромого и Седого вместе с другими мелкими, Пробуждает этих троих на глазах у мелюзги. И тут врываются Чучела. Саара опасается пргать в Лес ибо там его уже наверняка ждут. Саара выпрыгивает в окно, выбегает на Пустырь. Прячет там Короны и сражается с Чучелами Скульпторов до самого рассвета. Саара и Чучела существа абсолютно ночные, при свете дня их вижын резко снижается. Но Саара со своим музыкальным слухом и пространственной памятью, получает преимущество и добивает Чучела. Раздупляется Времяед и заставляет Лес и Почву отступить перед угрозой раскрытия тайны их существования для людей. Это древние законы оставшиеся от предков. Боятся являть свою силу при свете дня. Скульпторы отсутпают. 
    4 Ходока не вернулись из Леса. Ушли целиком.
    Ведьма и Табаки в Могильнике. 
    Хромой и Седой, летаргический сон. 
    3 Старших имеют раны от когтей и клыков, ушибы.
    24 Старших имеют признаки алкогольной интоксикации и несут галлюцинаторный бред про Чучела и монстра из Леса.
    На Пустыре находят одежды, карнавальные костюмы самодельные и пару трупов. Прибитых арматурой. И образцы крови с кучей токсинов (Саара)

    Следак приезжает из столицы для проведения расследования о груповом самоубийстве выпускников интерната в Басейне.
    Табаки навещает Операционный Центр, оценивает масштаб последствий Катаклизма и принимается за Демедж Менеджмент.

#АктА. 1.ты 2.цели Презентация.
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно
# 3. Вход.
# АктБ. Плато. 4. адаптация 5. преобретение
# 6. жертва
# 7. возврат\выход
# АктС 8. Изменение
