...

Клара расскажи нам сказку

Незадолго до домината Сабуровых из нашего сообщества изгоняли уродов и калек. Так требовал Уклад. Их пожирала Степь. Земля исправляла свои ошибки. А вот дальше-то и происходило страшное! Местные верили, что если Степь не вернет урода в свою утробу, он вылезет наружу в виде злого духа - мерхости, мары или шабнак-адыр. Вот так оно все и получается. Поэтому тут и не жаловали калек.

Из демонологии степняков. Что-то вроде голема, который время от времени выплевывает из себя Земля, чтобы наказывать непокорных. Он имеет форму молодой женщины, но слеплен из влажной глины и костей умерших. Мороз по коже, не правда ли? Шабнак-адыр существует - это бесспорно. Спорно то, что от нее помогают бычьи хвосты и молочные зубы. То есть, помогают степнякам и детям, но не помогут нам с вами.

Такое существо, что и в страшном сне не приснится. Оно неживое, но прикидывается живым. Своей воли не имеет, но ведет себя весьма целеустремленно. Земля извергает его время от времени, причем лепит его из костей умерших. Оно было наделено магическими способностями. Часто оно принимало человеческий облик. Земля лепит его, когда гневается на людей. В старых мифах она гневалась, когда была голодна. А голодна она была, когда в нее не закапывали мертвых - степняки ведь такой чести удостаивают только благочестивых... Ну, вот и делай выводы. Оно выходило во времена беззакония. Чтобы убивать, разумеется. Потому и зовут ее людоедкой

Вот ведь... Никто еще не видел шабнака, а все уже знают о его воле. Ты, например, знаешь, что жертва людоеда предчувствует свою смерть? Заранее узнает, что он следующий. Ходит, мается, ждет-ждет - и дожидается! Вот так и можно узнать, на кого идет охота. Я не верю, что людоед - женщина. Все, конечно, может быть. Но мне кажется, у него вообще нет пола. Что такое шабнак? Это злой дух, который надел на свои кости плоть женщины. Можно узнать шабнака по характерному признаку - у него вытянуты руки, все пальцы ног одинаковой длины, а из-под кожи по всему телу то здесь, то там выступают зубы

...



#Заначка

Скручивающий(Самозванка) =>

Черви, как и Травяные Невесты и другие Дети Бодхо, являются химерами, смесью двух сущностей
Монгольским Червем Смерти: «олгой хорхой

Бурую твирь «трава для Червей» из-за ее свойств: Степняки верят что эта трава обладает собственным разумом и при этом недружелюбно настроена к человеку.

Кости ("Яс"), Нервы ("Мэдрэл") и Кровь ("Зурх") --

Удург - это некая особая сущность, содержащая в себе другие сущности. Таким словом могут назвать семью, человека, или иное другое подобное понятие, но только что-то живое. Дословно это тавро переводится как "плоть", а назвать им могут только нечто, что содержит душу, и может ходить по земле. 
согласно легендам это - огромное существо, выделяющее липкую жёлтую смолу, скрепляющую Небо и Землю.

Альбинос это степное существо, вылепленное из глины, костей и крови
Прозвище
	Кукла человека
Альбинос это загадочное степное существо, сделанное из глины, палок и костной муки. 
    Прозвище
	Вещь, из Степи приходящая














#Cтруктура
    _Заголовок: Саара. Трип.
    _Цели: 
    _Термины:
    _Терминальная_структура: 
    Лес у нас в ДНК. Отпечатался там за миллиарды лет еволюции. Чтобы исследовать себя лучше, он изобрел нас и вербальный язык.
    Раньше мы с ним коммуницировали через  електрохимию = через чувства и емоции = картинки и крики.
    Теперь мы освоили язык вербальной коммуникации и пожертвовали развитием тех других способов коммуникации.
    Исполнители Времяеда - пожертвовали вербалкой, чтобы потратить отведенное им время, на электрохимическую коммуникацию с Лесом.

    _Скрытая_Структура:
    # закрой глаза
    # прислушайся и присмотрись
    # видишь ли ты паттерны в копошении световых мошек? 
    # выпиши их. нарисуй. визуализируй.
    # это будут рельсы по которым кукушка отедет.

    _Открытая_Структура:
    Саара идет по срать но не доходит до уборной, он теряяется в Лесу. Блуждает там. Трипует.
    У него появляются новые скилы. Голос, Токсичность, Слушалка, Вспоминалка. Лес отдает комманду. Саара исполняет. 
    Слушает Сорлупу. Времяед уходит в Дом, ибо его функция быть проводником сил Леса, в процессе чистки воспоминаний.
