Старт_Следак (Время:"Сейчас"; Мантра:"Вперед, Sɪstəmətaɪˈzeɪʃən, Redʒəmenˈteɪʃən, Dɪˈtætʃmənt.";) {
    Формирование_сценария:
        Запреты: [] "Не быть нормальным", [] "не сближатся", [] "не быть значимым";
        Приказ: [Матери]: ""; [Отца]: "";
        План: "Уработатся";
        Сценарий: "На том свете отдохну";
        ПроцессПроцедура: [Всегда...] "Мы все не в порядке";
        Отношения с М\П: ;
    Проявления_Сценария(Поза:""; Голос:"Родитель"; Цель:"Умереть"; 
            Методы:"работать много", "не любить", "быть на грани";) 
    {
        Сказка_Oбёртка: "Я просто делаю свою работу";
        Сценарная_роль: "Трудоголик", "Машина";
        Тип(в рамках сценария): "";
        Кто_я: "Я винтик Системы и это охуенно.";
        Купоны: "Безсонница", "Депресия", "Завершенные Дела.";
        Сценарный_приз: "Смерть";
        Сценарная_роль: "Остановите Меня";
        Эго_состояния(наличия): "Родитель";
        Жертва: "Сон", "Любовь", "Отдых";
        Что_тебя_пробивает: "";
    }
}
