колёсики разбитых часов
тон апокалиптического плача разной степени сдержанности

Старичёк:

Вонючка:

Табаки:
    Время: Сейчас;
    Отношения_с_М\П: М-0, П-Зависимые_Паучиха_Питер-Пен;
    Сценарий: Здесь и Сейчас
        Процес\Тип:
/*
        1) После... Радоватся сейчас ради расплаты потом. Проблеммы будущего меня.
        4) Почти... чучуть не хватило... не хватает... потом проёб, сизиф.
*/
        Запреты: Не взрослеть.
    Сказка\Oбёртка: "Очаровательный Манипулятор", "Торгаш, Кровопийца";
    Сценарная_роль: Пуэр Аетернус(вечный юноша);
    Тип(в рамках сценария): ???;

    Кто_я: Был ХВ. Сейчас?;
    
    Купоны: ???;
    План: ???;
    Мантра: ???;
    Жертва: ???;
    Эго-состояния(наличия): ???;

Изменение_Табаки:
    Жертва: ???;
    Время: ???;
    Сценарий: ???;
        Процес\Тип: ???;
        Разрешения: Как получить сценарное разрешение?
            взять его у того кто дал Запрет
            Завершить сценарий
                Яркое\Тёмное событие(эмоциональное). Напряжение:
                ригор мортис
                пройти его до конца
    Игры:
        Мерцалка:
            из пятен в копошение > копошения в тень из четвертого измерения другое место > времяед, хв(родитель) и машина времени
        Слушалка:
            завмирание дыхания
            тригерные мысли см. Процессы
            голос
        Дом_в_наследство:
            Проект\План\Цель:
                Ревизия хижины, Леса, Другого Места что доступно:
                    Реконструкция, переезд, ушел. 
        // Крыса явиться за ним. Вернёт для противодействия ГМ.
        Купоны: не собирает;
    План: ???;
    Мантра: ???;
    Уже достигнуто:
        Правда.
        Микро-победы.
        Ордер.
    Нужно достичь:
        Отслеживание голосов.
        Принятие.
        Прощение.
        Завершенность в каждом действии.
        План\цель.
        Контроль.




Изменение сценария:
    Я в порядке, все\всё в порядке:
        научится ощущать себя в порядке
        сделать чтобы почувствовать себя в порядке
        