Желтый:
Вонючка:
Табаки (Время: сейчас; Мантра: "";) {
    Формирование_сценария:
        Запреты: [Не]: "взрослеть", "жаловатся", "обижатся", "не зависеть";
        Приказ: [Матери]: ""; [Отца]:  "Притворяйся", "Помогай";
        План: "";
        Сценарий: Здесь и Сейчас, Питер-Пен, Организовать пространство, Быть как все;
        Процесс: [После...] Радоватся сейчас ради расплаты потом. Проблеммы будущего меня. 
    Проявления_сценария(Поза:"", Голос:"Ребёнок", Цель:"", Методы:""):
        Сказка_Oбёртка: "Очаровательный Манипулятор", "Торгаш", "Кровопийца";
        Сценарная_роль: "Пуэр Аетернус(вечный юноша)";
        Тип(в рамках сценария): "";
        Кто_я: Был ХВ. Сейчас?;
        Купоны: "";
        Сценарный_приз: "";
        Сценарная_роль: "";
        Эго_состояния(наличия): "Ребёнок";
        Мантра: ???;
        Жертва: "";
        Что_тебя_пробивает: "Часы", "Когда плюют на его седины";
}

изменение сделать что-то что претит твоей природе

Изменение_Табаки (Время: сейчас; Мантра: "";) {
    Формирование_сценария:
        Запреты: [] "";
        Приказ: [Матери]: ""; [Отца]: "";
        План: "";
        Сценарий: "";
        Процесс: [...] "";
    Проявления_сценария (Поза:"", Голос:"", Цель:"", Методы:""):
        Сказка_Oбёртка: "";
        Сценарная_роль: "";
        Тип(в рамках сценария): "";
        Кто_я: "";
        Купоны: "";
        Сценарный_приз: "" ;
        Сценарная_роль: "";
        Эго_состояния(наличия): "";
        Мантра: ???;
        Жертва: "";
        Что_тебя_пробивает: "";
}

    Игры:
        Мерцалка:
            из пятен в копошение > копошения в тень из четвертого измерения другое место > времяед, хв(родитель) и машина времени
        Слушалка:
            завмирание дыхания
            тригерные мысли см. Процессы
            голос
        Дом_в_наследство:
            Проект\План\Цель:
                Ревизия хижины, Леса, Другого Места что доступно:
                    Реконструкция, переезд, ушел. 
        // Крыса явиться за ним. Вернёт для противодействия ГМ.
        Купоны: не собирает;
    План: ???;
    Мантра: ???;
    Уже достигнуто:
        Правда.
        Микро-победы.
        Ордер.
    Нужно достичь:
        Отслеживание голосов.
        Принятие.
        Прощение.
        Завершенность в каждом действии.
        План\цель.
        Контроль.




Изменение сценария:
    Я в порядке, все\всё в порядке:
        научится ощущать себя в порядке
        сделать чтобы почувствовать себя в порядке

Разрешения: Как получить сценарное разрешение?
    взять его у того кто дал Запрет
    Завершить сценарий
        Яркое\Тёмное событие(эмоциональное). Напряжение:
        ригор мортис
        пройти его до конца















        По книге Массимилиано Филадоро:

Свет:

Сотворение своего "Я" (а у Табаки их несколько, хех!). Сильная воля (Табаки своего не упустит!). Сила воображения (ох, в точку!). Инициатива. Организаторские способности. Проницательность. 
- ну определённо портрет Шакала!

Тьма:
 Эгоизм. Задиристость. Склонность ко лжи и обману. Склонность к психологическому манипулированию людьми (да-да, у Табаки есть такой грешок!). Нехватка времени для себя (сходил бы ты,Табаки, помылся!). Материализм (а может и вещизм Табаки).

R:\tail, [06.11.21 14:24]
взрослы которого ты забросил, убил, вернётся и попытается превратить тебя в монстра
Питер не может летать, поскольку успел до этого потерять тень, а без неё он не может летать
без архетипа тени ты не можешь летать
а вернув её ты станешь тем монстром которым из тебя делал взрослый
и друзья не захотят иметь с тобой дел
и только тогда ты сможешь вернутся в реальность во взрослый мир

но он отказывается принимать свою тень и выбирает смерть
выбирает печальный конец и отдаётся симург и зараженной Крысе для создания из себя васелиска
я здаюсь