Плато
    Вонючка Я Ребёнок. Кто Я?

Вонючка. В комнате Проклятых. Тригерное видение. Посреди ночи. Просыпается. Собирается и едет в ночь по коридорам.
    Встречает Ведьму, Хромого, Горбуна. Все у учительского коридора. В пижамах.
        немая сцена. изменения. Мерцалка, нет Времяеда на посту. и родителя и машинаХВ посыпалась и Мастерская крошится. 
        Мерцалка Мастерская нет времяеда Машина ХВ похерена
    Утро. Не помню о чём мы там говорили и кто стал Ходоком. Я забывчивостью не страдаю. А значит Времяед, всё еще где то здесь, только уже не на привязи. И не понятно хорошо это или плохо, мы там явно на говорили лишнего, но будет ли он и дальше кусать только за дело, теперь когда он не на привязи? 

    зовут к ральфу . он приходит ральф контракт подпись ральфа моя и печатка паука.
        Глаза коридор старый паркет не из этого не из моего витка иду шкрябает ручка по бумаге. Очевидное приглашение
        
        ФлаконВзрослого заключение контракта с ральфом 

        Я Взрослый.        ФлаконВзрослого
        Вход
            Кто я?
                Я Кладовщик на последнем витке. Я собираю, разставляю, сортирую. Имею дело с флаконами с воспоминаниями, яйцами с тригерами, шестерёнками от кругов и ключами от витков. Я убираю пыль и навожу порядок, слежу чтобы вещи были в порядке и те с кем не скучно получали хорошие подарки. Раньше я врывался в заваленые снегом дома через дымоходы. Теперь я жду пока меня сами найдут.
                У меня есть ребёнок и есть родитель.
                Мерцалка вижу как ребёнок. Вижу Родителя в Мастерской.
                Ребёнок помогает нам в Лаборатории. 
                Родитель работает у себя в Мастерской, у него там есть кусючая собака которая откусывает воспоминания у каждого кто увидит или услышит то что видеть и слышать не должен. Родитель дарит удивительные способности, а в замен за их применение, ставит на тебе експеррименты. Я спрашивал о целях и частенько это заканчивалось укусами его собаки. Родитель был до Мастерской, Мастерская была до Леса, Лес был до Холмов. Когда появились Дневная и Ночная стороны, Изнанки, Наружности и Лаборатория, мне не запомнилось. Просто однажды он сказал что теперь мы будем иметь дело еще и с ними. Лаборатория стала переходным пунктом между ими всеми. Чтобы подопытным, было проще справлятся с задачами експерриментов которые Родитель ставит перед ними.
                Из мастерской Родителя, доступны все Витки и круги.
                Шестерня открывает доступ к кругам на твоём Витке. Она одноразовая.
                Ключь\перо открывает доступ и к кругам и к витакам. Много разовый.
            Куда иду?
                Здесь и Сейчас.
            Как отношусь?
                Лишь бы не заскучать.
            Процедура: Герой.
        Пик
            Время стоп. В Мастерской пусто. Описание машины ХВ. Всё движится само. Приходит инфа о ГМ.
            Ключа нету чтобы бежать. Родитель ушел, забрав батареи. А значит все витки и круги скоро так же застынут и пойдут прахом.
                В системе появляются переменные на которые система не рассчитана, у неё нет для этого вычислительных мощьностей, не говоря уже о енерго ресурсах.
                Новая переменная Дует не станет тратить силы на поддержание витков и кругов. Сократит всё до одной временной линии и будет действовать из позиции внутри временного потока по методу "Здесь и сейчас"
                А значит всё что хочешь сохранить, должно быть скинуто туда.
            Я останусь и закончусь. Но Ребёнок мне этого бы не простил, по этому, я пошлю ему тех кто захочет разделить с ним смерть в ГМ.
            с уходом Родителя. Я решаю как мне тратить свои силы и больше никаких штрафов. 
                отмечаю Зовом разбежавшихся подопытных и расширяю права вокруг них теперь в радиусе метра вокруг каждого Лаборатория.
                    Используя эту связь я Зову Мертвеца на Последнем Витке Круг Б. Приказываю привести чела с инфой о Васелиске. Собираю воспоминания о раннем ГМ и .
                    Нет круга или витка с ГМ на котором после гм что то есть ГМ это конец для Машины на всех витках и кругах
                    даю Мертвецу и даю шестерню отправляю к Ребёнку на Витокт1988. договор доставить воспоминания ФлаконВасилискГМ
            На последнем Витке. круг А.
                С этими мыслями. Он отправляет письмо с 3мя шестернями для Мака, Рыжегои Ральфа, Летуну и просит по выполнении явится к нему.
                Является Ральф. Память не объедена Времяедом. Просит за крёстную. Договор. доставить воспоминания ФлаконКрысаЛетун
                    заключение контракта с ральфом
                Является Крыса-Летун. Извлекает её воспоминания в флакон.
                шестерёнки применяются все 4.
                Ральф черная икринка в стелаже извлекается Шаг на виток к ТабакиНАУ угощение Ральфа. Тригер. Уходит на свой Виток.
            Находит в памяти Ральфа флаконВзрослого
                там он наблюдает за разрушением Другого Места Мастерской Родителя ХВ. 
                Глядя из Мастерской как сыпятся витки и круги сужаясь до одного единственного.

        коридор в памяти Ральф с ФлаконКрысаЛетун
            извлечь воспоминание Ральфа о его последних часах Там.

    В комнате Проклятых мертвец
        ковыряние в памяти Мертвец с ФлаконВасилискГМ извлечь воспоминание Мертвеца о Москва Бегемот.
Выход
