# МШ
R:\tail, [12.12.2021 23:49]
существует пространство через которое они перемещаются скрываясь из нашего мира.
через него они могут сокращать дистанцию нападать со спины и утаскивать тебя туда

но их бог берет за это плату, каждый раз когда они используют свои дары не получая преимуществ это гмоздь в крышку их гроба
мы закончим до заката.

R:\tail, [13.12.2021 0:18]
мш ныряет в озеро за саарой
встречает его на дне
во мраке он исчезает

глубокий вдох и холод спазмы мерцалка
жарко отплевывает воду

саара сидит рядом
это дорого мне обойдется
боль в сломаной грудине
мне тоже
эта часть была бесплатно

оглядывается находит паттерн совершенно не уместная здесь вещь

обмен состоялся
без меня? 
незнаю когда я тебя вытащил он уже был у тебя в руке прийми я хочу знать стоило ли оно того
а твоё? 
не интересовался
с кем ты тут живешь?

принимает.

один но у меня бывают гости

трип

выжидает молчит требовательно.

желтый старичек появляется в отражении рекой.

ты сможешь найти дорогу до дома?
да.
ты знаешь свои обязанности по отбору кандидатов? 
инструкции в хлебнице под тарелкой.
ты не вернёшся на изнанку, ты не будешь выходить за рамки ввереного тебе цикла,
в отношении тебя действуют теже законы что и в отношении других ходоков

сразу нельзя было так все разложить?

чтобы воспроизводить столь совершенные галюцинации  вирусу нужно время на достижение симбиоза и исследования твоего мозга. за то теперь хранитель времени сможет говорить с тобой на понятном тебе языке и контексте. всегда.

мой виток?
с 1982 по 1996.

__________________________________________________________________________________________

R:\tail, [17.12.2021 5:48]
наследники мш отделились
вступили в конфронтацию
влюбляли в себя детей хомо и совокуплялись с ними

он видит это и их истоебление в глазах коридорах высокого шамана

R:\tail, [17.12.2021 5:50]
приносит шкатулку с воспоминанием пыток как оружие

R:\tail, [17.12.2021 5:54]
он видел будущее
по этому дал ральфу воспоминание для грибника ибо оно приведёт к появлению пряди2.0 которая создаст оружие против дуета и замочит зиона
и вообще он хочет убить всех кейпов дуета

но принимает поражение от симург
я не хочу видеть то что произойдёт с моей стаей дальше

когда я это видел в прошлый раз, мне хватило

R:\tail, [17.12.2021 9:12]
боль
https://www.aiam.edu/clinical-services/acupuncture-massage-mental-health/
______________________



# желтый

R:\tail, [13.11.2021 18:38]
[Forwarded from R:\control]
написать 
Вонючка 
— ночные тригеры
— утро ральф

R:\tail, [13.11.2021 18:38]
[Forwarded from R:\control]
Табаки ребёнок презентация
ночная прогулка

R:\tail, [13.11.2021 19:30]
Во-первых: на вкус снарк постный, но хрустящий, и имеет привкус блуждающих огней. Во-вторых: снарк поздно просыпается. В-третьих: снарк не понимает шуток. В четвёртых: снарк питает пристрастие к купальным машинам. В-пятых: снарк честолюбив.

R:\tail, [13.11.2021 19:51]
мы родом из тех времён, когда рассказывать о своих ранних неудачах было дурным тоном
то этому оставим наше детство гнить под плинтусом

нас было семь или восемь, наши костяные клетки были нафаршированы дичью родом из детства, а легкие забиты туманом из черных кецыков. мы как обычно сползались в Доме. у каждого был свой способ. Кто-то записывал, ктото сочинял и рассказывал ктото пел, кто-то пил, кто-то верил, кто-то работал, кто-то учил
каждый уходил как мог как умел как получалось как запомнилось.

первые 2 месяца по прибытии самые жесткие

воспоминания воюют за место под прожекторапми твоего внимания
они знают что те из них кто останется во мраке пойдёт прахом и будет забыт
а в детской кукухе места на всех не хватит как бы быстро картизол норадреналин и ацетилхолин не работали. Их мастерству есть предел. и количеству нейроночек которые можно вырастить и поместить в долговременной памяти, тоже есть предел.

всех не запомнишь, выбери парочку важных друзей, парочку законов и правил которые извлёк на прошлом круге, витке или откуда тебя притащило. И за зубри их. Остальное отпусти. Если это что-то очень важное то ты его найдёшь или откроешь еще раз. На этой дороге всегда можно что-то да найти.

Я не суетюсь, я привык. Список того что нужно помнить у меня давно составлен. на нём я и фокусируюсь

я здесь всегда один из первых раньше меня приходит только Смерть.
одного меня было как минимум двое

R:\tail, [13.11.2021 20:05]
В этот раз Рыжий из Наружности родственица рыжего еще не прибыла, вместо нее некая Прядь,
Мак еще не вернулся и вернётся ли не ясно, вообще должен, ценный екземпляр, зачем такого отпускать, Дом его призовёт. Жил он с рыжим в Наружности.

Бледного здесь еще нет, вместо-него спошарый несмышлёнышь объедающий стены
остальные не моя забота. 

Я здесь и сейчас.

Рыжий говорит о том что ему крыса принесла конверт с приглашением на новый круг

глаза коридоры с нетерпением ждём фантасмагория и завуалированная наркомания, воспоминания

вонючка делает флакон с воспоминаниями рыжему чтобы он не скучал в могильнике

если я помню значит мне можно

за применение сил плата "подопытный ХВ" но плата всё не взымается и не взымается
а потом в одну ночь тригер мертвец, ральф, бледный, крыса

R:\tail, [13.11.2021 20:14]
Bandersnatch
бармаглот



______________________
# ральф

R:\tail, [08.12.2021 2:48]
R:\tail, [24.10.21 20:49]
Человек в Чёрном

Ральф допрос лаборантов и журналистки

Мак и Рыжий помогали лабе
инфа про яйца\тригеры\ходоков\шарды сканирование мозга при событии выращенные нейронки

R:\tail, [25.10.21 13:41]
она бесится из-за этого
ты меня убил
я тебя спас
ты спас это тело
а оно даже не было её
это семантика
рост изменений, это константа на которую можно рассчитывать
твои чувства происходят из ностальгии человеку которым ты была до того как тебя похитили? Чувствуешь себя предателем, предвая её цели и мечты?
пиздуй нахуй из моей комнаты со своим сраным кодексом!!!!
С Днём рожденья

R:\tail, [25.10.21 14:46]
крёстрная отвергнута, заявление в милицию, подстава трусики
отравлена, 
ральф старичёк
предложение габби
читаю
молодёж забыла что то что ты видишь внутри такая же часть реальности как и погоня за капитало
они бы сказали что тебе легко говорить ты то не участвуешь в забеге
легко, это нормально.
сестра магдалена, давно здесь
ммг?
монашка, рулила домом в плохие времена
они похожи
я понял

ральф приходит в палату
ритуал яйцо
его пакуют

яйцо треснуло

крыса приносит ему письмо с шестерёнкой на свидание в кпз

кресная\монашка пробуждается сбегает
прыгает
руины дома

R:\tail, [25.10.21 18:52]
она умерает при золотом утре так и не воспользовавшись шестерёнкой ибо сфинкс не дал ей письмо и она не знала про сроки.

R:\tail, [08.12.2021 2:51]
R:\tail, [31.10.21 20:01]
как мне вернутся домой? 
не состарившись

стать чьейто тенью чтобы оно перевело тебя через плохие места которые имеются но не видны в третьей мере и ниже

R:\tail, [31.10.21 20:22]
Если бы я вас не знала то предположила бы что вы ждете когда я стану достаточно взрослой чтобы понести, хотите карапуза?

R:\tail, [31.10.21 22:54]
[Forwarded from Мистер червечат]
...хочешь карапуза
-спасибо, мне сюрприза от твоей мамки хватило
or
-не, я пас, не зря ж вазиктомию делал
or
-увы ты не достачно кошкодевочка трап...
...

R:\tail, [01.11.21 11:30]
почему ты пишешь дневник
потому что записанные мысли лучше запоминаются

и что же такого тебе нужно запоминать? ты же не покидаешь дом, у тебя ничего не происходит.

очевижно выходить не нужно просто шпилька в бок старика

хочу запоминать как меняются мои цели, запомнить путь от к

__________________________________________________________________________________________

R:\tail, [08.12.2021 2:52]
R:\tail, [04.11.21 01:14]
точно вам говорю не от евы пошло наше родовое дерево, я поняла это еще в детстве когда мы с шарику писюн дразнили
псина никогда не понимала что мы просто шутим и норовила на нас взобратся, мы конечно хохотали и бегали от него, однажды я видела как моя сестра позволила собаке её повалить
было уже темно, она в ночнушке вышла в сральник, ночные горшки она не жаловала.
я за ней и вижу, как она задрала ночнушку до плечей
и растирает по пузу надроченное с шарика

тогда я точно решила что буду делать всё тоже что и сестра в точности до наоборот
воротило меня от одной мысли что кто-то заподозрит что у меня с ней что-то общее
я только по тому то папика в бане и порадовала, потому что от сеструхи узнала что отец ей намекал, а она отказалась.

семья у нас была очень религиозная.
женилилась сестра, рано, а я чай не дура сразу в монашки подалась
бухло

R:\tail, [04.11.21 01:35]
дураками были мои предки на мозги яблок на ели, а на безсмертность не успели вылетели пинком под зад

R:\tail, [04.11.21 01:38]
и погнал боженька их нахер, пересрал старикан что мы его место займём

R:\tail, [04.11.21 01:58]
исусс нас спас, а наебалово церковников про "без крещения не попадёшь" верить не нужно
каин выкупил что бог, любит мясо и кровь больше, репы
и принёс в жертву богу брата
бог тему оценил, наградил каина вечностью, проклял всех его будущих врагов и пустил резвится среди детей адама и евы
На востоке в землях Нод, присунул сеструхе Аван 

бог хуйло чеславное, хотел чтобы все ему поклонялись вместо того чтобы жить ради дозы
вот и я решила быть подобна его образу и подобию
уподобится богу и хуесосить за то что живут ради дозы, вместо того чтобы славить меня
упарываться молитвами ритуалами и режимом богоугодная хуйня
и я привила её пиздяюкам




______________________

R:\tail, [11.02.2022 14:07]
шакал смотрит как время ед напаивает остальных яйцами
______________________



































































# время ед

__________________________________________________________________________________________
R:\tail, [18.12.2021 22:39]
Аватар
Споръ + Флакон из кристалла, ритуал создания ВремяЕда, приступает к контре Наружности.
Зов Мака не срабатывает
предсказания кости
посылка Маку шкатулки и Спорь\Клара не освобождается
______________________
R:\tail, [23.11.2021 19:05]
смерть дарует ангельское умиротворение

R:\tail, [23.11.2021 19:38]
манихейство

R:\tail, [23.11.2021 19:42]
в культ впускали только воинов
пропаганда внедрения в другие религии
цель = сохранение идей культа и передача его следующим поколениямъ

R:\tail, [23.11.2021 20:38]
маяк 
хастур воплощение и желтый король
______________________
R:\tail, [21.11.2021 21:28]
[Forwarded from R]
есть
Бог пытался достичь "абсолютной чистоты" и отсекал от себя лишнее, 
так появился Лишний и Стремящийся к Очищению
Стремящийся к Очищению сжигал лишнее, а Лишнего сжечь не смог и Лишний набросился на него, пустил Стремящемуся к Очищению кровь и издох.

Кровь Стремящегося к Очищению оставшаяся на трупаке Лишнего, питалась этим трупаком и ожила, так появились Скораптившиеся. 

Скораптившиеся создали невидимый щит защищающий труп Лишнего, их дом, от излучения Стремящегося к Очищению.

Стремящийся к Очищению увидел эту хуйню и призвал к трупу Лишнего, астероиды. не помогло.

Скораптившиеся копошились в трупаке Лишнего и в глубинах его тела нашли останки его сознания. Скораптившиеся прихавали сознание найденное в трупе Лишнего и так появились Люди.

Защищённые незримым щитом Скораптившихся, мы нежимся в лучах ярости, ненависти и презрения исходящими от Стремящегося к Очищению. У него от этого горит пердак, по этому он так долго не гаснет.

Изучая труп Лишнего, мы однажды узнаем как он причинил вред Стремящемуся к Очищению, и выпотрошим его, а потом мы пойдём за его братьями и сёстрами озаряющими наш небосвод. Мы выпотрошим и погасим их всех и тогда снова наступит тишина и покой во вселенной. 

Впрочем тепловая смерть вселенной наступит в любом случае, даже без нашего участия.
И смерть каждого из нас тоже скоро наступит, по сути мы уже выиграли, нам просто осталось подождать и забрать свой приз. Смерть.

Этот мир это наша последняя гулянка.

______________________
R:\tail, [20.11.2021 18:49]
время ед заблудился нашел пещеру с грибами встретил ХВ спустился в подземный город тихосрань
и блуждает по нему прыгает через лес выпрыгивает открывая глаза у следующей точки назначения когда кто-то из домовцев заговаривает на запретные темы пытается упростить бога словами
наш бог столько всего нам дал а мы пытаемся извратить его суть своим примитивным трёхмерным познанием
уродство наших душ отравляет все родники из которых мы пьём

R:\tail, [20.11.2021 18:53]
Мотив Данте мотив Саркоза мотив мы отжали у бога этот мир и выросли на нём
узри как бог изо всех сил каждый день пытается нас истребить испепелить 
почувствуй его ненависть и ярость когда он осознаёт тщетность своих усилий
он знает что однажды мы вырвемся из этой тюрьмы и начнём отрывать от него кусочки пока он не закончится, а когда он закончится мы доберёмся до его сородичей всех тех остальных кто смотрит на нас с небосвода подмигивает в прекрассной тьме

R:\tail, [20.11.2021 18:54]
мы погасим их всех и восцарицца во вселенной тишь и завершенность

R:\tail, [20.11.2021 18:56]
Carcosa

______________________

R:\tail, [18.11.2021 13:38]
журналистка
следак
суицидники
пробелы в доках подделка докумментов
пробелы в воспоминаниях не соответствие воспоминаний и отчетов
обращение к врачу
исследование доков
приглашение на собеседование у вас найден вирус Дома
флаконы с твоим имененм 
мы уполномочены дать тебе флакон и записать результаты
запах флакона вызывает внутренние галлюцинации сновиденческого типа
конкретно данный флакон вызывает галлюцианции при которых галлюцинирующий видит как некоторый маёр проводит допросы в интернате серый дом
источник флаконов не выявлен вся администрация была заражена, заражена и половина детей всех изолировали у всех пробелы в памяти
мы тоже были заражены но прошли курс лечения и теперь регулярно проходим сеансы дезытфекции вирус передаётся через докумменты
инфа об инвесторе Тарантуле засекречена
нам поручено отслеживать события в Доме для этого был построен Могильник

мы ожидаем что в выпуск произойдёт что-то еще
будем рады если вы согласитесь сотрудничать

мы запишем вас работать в Доме Ящиком монтажником и охранником
в ваши обязанности будет входить отслеживание изменений в докумментах
количество персонала который мы можем привлечь ограничено из-за вируса который может распространятся через докумменты
по этому вы будете надиктовывать данные с докумментов в наш главный офис по телефону из дома
если в главном офисе заметят изменения и сочтут нужным вас оповестить

__________________________________________________________________________________________

R:\tail, [18.11.2021 14:55]
Контекст Структура Следак
журналистка сомнения подделка докумментов редактированные подчищенные воспоминанни
обращение следака к врачу сдача анализов
разбор документов подозрение "ктото оставляет пробелы чтобы потом их заполнять для подделки документов"
выход на старших сотрудников
рассказ про засекреченные файлы и заражения и вирус и флаконы вызывающие одинаковые галлюцинации
предложение работы в доме. установка подслушивающих устройств и их обслуживание. официально ты еллектрик. потом повышение и вот он уже телефонист. Телефонирует подозрительные разговоры. сообщает когда к нему поступают данные об изменённых воспоминаниях или изменённых докумментах или исчезнувших людях
обработка спиротом и лампами ультра фиолет

R:\tail, [18.11.2021 14:57]
он контактирует с табаки и в ночь выпуска он приезжает к нему создаёт из воспоминаний запах помещает в пробник духов
ты же хотел не забывать
что
да ты забыл и забудешь снова, но по старой дружбе я решил сделать тебе на последок такой подарок
чего это будет тебе стоить?

R:\tail, [18.11.2021 15:01]
ничего 
слышишь запах? шелест болотная вода под ногами у тебя были галлюцинации?
как вот эта вода?
нет как сновиденческие воспоминания как из флакона
сны? ну да мне что-то снилось, но я уже все забыл

он обращается по телефону сообщает о произошедшем телефонирует
оставайтесь на месте наряд уже движется к вам и скоро вас выведет

R:\tail, [18.11.2021 15:09]
но никто не приходит, следак звонит еще 
вы в безопасности?
описывает расклад
покиньте дом с мальчиком
будет безопасней спустится по пожарной леснице
но следаку похуй они спускаются на первый и оказываются на заросшей лесом площадке первого этажа

пройдя по ней пустая каляска проваливается в топь
следак остаётся на болотах под холмами в обществе Мертвеца
привет меня просили вывести вас в Наружность если вы потеряетесь
я тут был с одним
с Шакалом, с бывшим Посредником, он меня и послал за вами, просил прощения за то что ему пришлось вас оставить, у него появились не отложные дела в другой секции лаборатории
но его каляска
она ему больше не понадобится, сюда он больше не вернётся, он здесь закончил


______________________

R:\tail, [25.11.2021 22:37]
вижу журналистку за ней проходим к ральфу
у ральфа она его третирует
сливает ему инфу о том что говорила со следаком и почему у вас ...
в ходе разговора её воспоминания редактируются и они заканчивают на мрачной ноте забыв изначальное количество суицидников
забыв об пробелах в журналах и о том что школу используют для создания фальшивых докумментов дописывая в журнал новых людей которые здесь не учились

R:\tail, [25.11.2021 22:41]
журналистка звонит следаку, чтотто вспоминает, пытается снова на щемить Ральфа
он даёт ей воды
она отваливает я за ней
она из таксофона говорит о том что забыла и подозревает что ральф её опоил
она приезжает к Следаку а там её принимает отряд занимающийся слежкой и отслеживанием событий связаных с домом

следака помещают в допросную 
выдают расклады показывают плёнки
записи допросов
подозрения на заражение вирусом которые вызывает идентичные галлюцинации
расследование вокруг культа тарантула
всё зачищается

__________________________________________________________________________________________


R:\tail, [18.11.2021 15:23]
время ед сбежал 
обсуждение мифологии дома, применение сил и технологий предоставленных хранителем времени
это может привлечь внимание время еда
он не отражается в нашем трёхмерном мире он обитает в четырехмерном пространстве и имеет к нам доступ оттуда мы на растоянии вытянутой руки

R:\tail, [18.11.2021 15:24]
возможно сохраним тех себя какими мы были в начале ночи

R:\tail, [18.11.2021 15:29]
используя свои права доступа запрос на перемещение во двор дома
но используя опыт я проведу вас туда пешим ходом лес пронизывает весь дом 
его коридоры это хвойная чаща ведёт в болота под холмами
его окраина и двор в дали от болот, а значит центр леса идём на запах
хвоя, датура, твирин, болото, лягушки, это всё то от чего нам нужно идти в противоположном направлении

R:\tail, [18.11.2021 15:32]
разве мы хотим не выйти?
нас выкинет, лес читает желания, нам нужно чтобы наше движение соответствовало желаниям

R:\tail, [18.11.2021 15:55]
только лучше крысу а не мертвеца

______________________

R:\tail, [18.11.2021 18:40]
с 1970 слежка за домом и пустырём
раздел в картотеке инциденты с Летунами
видео записи летунов теллепортирующимися из ниоткуда операторы непомнят 
записи сохранились
первые записи датированы 1980 годом
сейчас в доме три летуна Крыса пёс и Птица
Пёс и Птица ходят в наружность в рамках города
Крысу запалили на видео при теллепортации
её допрос не сохранился плёнка повреждена Интервюер не помнит допрос сопровождающие бойци тоже нихера не помнят за час до и за час после интервью как и само интервью

R:\tail, [18.11.2021 18:45]
отчёт исследователя
действия стирателя заметны на территории дома, на пустыре санатории лыжной базе
а так же в присутствии 4рёх учащихся интерната Серый дом
Прядь
Вонючка

Смерть

прочерк пробел верно

Я олег газманов в отчете Пимы прохорова на строке 43 заметил пробел отсутствует упоминание третьего из четырёх
рядом с пробелом я сделаю запись ручкой синего цвета, письменным шрифтом запись неизвестный-прыгун
ожидаемый результат исчезновение пометки с бумаги и из воспоминаний, моих и следака

R:\tail, [18.11.2021 18:46]
разрешаем
исполняйте

__________________________________________________________________________________________





























































































































# рет ин блек
R:\tail, [08.12.2021 19:26]
воспоминание табаки про первую встречу с хв у озера ржавый мечь и ожидание кого то большого
бой ритуал поражение и так он стал исполнителем воли хв

R:\tail, [11.02.2022 14:06]
рет ин блек 
сон озеро змея старичёк
заказ систематизация
ральф старичёк секс крёстная
бледный
наружность докумменты акула ерик галерея картины смерти писечка признание звонок цимерман
телефон рыжего звонок встреча ночь смерть
лери спица 
мак химера приобщившиеся отказ без неё не уйду
рыжий исчез поверил
возврат никого нет но есть крёстная которая уже ходок
крёстная лес хижина обыск билет напряжение побег ночь утро кукурузное поле сон с шестерёнкой треск
озеро личина старичка треск

пробуждение за столом

__________________________________________________________________________________________


R:\tail, [18.11.2021 14:16]
следак натыкается на табаки
тот смотрит в глаза-коридоры и создаёт каплю с воспоминаниями следака тот слышит запах и перед его глазами прониситься вся его жизнь как воспоминание с видом от третьего лицца, о последних пяти годах жизни

ты это ты создал те флаконы? это был ты скажи мне правду
ты появился в доме в выпускной год
не могу вспомнить фио
вонючка
нет теперь шакал табаки
ты же этого хотел хотел не забывать, ну так вот спрячь и понюхивай время от времени.
почему мы забываем
потому что наш бог не хочет чтобы мы всё это помнили, точнее не хотел, теперь его здесь нет но его механизмы остались они будут выполнять его волю некоторое время

R:\tail, [18.11.2021 14:26]
надо бежать
не надо, в Лесу сейчас не безопасно, бог покинул свой пост и сейчас идёт перераспределение власти, обитатели лаборатори выясняют новые границы дозволенного очень скоро они поймут что Времяед ушел в самоволку, они поймут что  за злоупотребление силами нет больше наказания
потом до них дойдёт что их перья и шестерёнки больше не работают, витки и круги остались без божественной батарейки 
они все поймут что теперь они совсем смертные, они больше никогда не вернутся в прошлое в начало своего цикла и не перейдут на другой виток
у них начнётся параноя и страх за свои жизни бегите отсюда, 
а ты?
а я подожду пока они закончат и уйду в Изнанку. моя должность посредника между Хранителем Времени и подопытными, устранена Хранитель Времени покинул свой пост и забрал с собой все свои артефакты. оригиналы договоров которые были заключены между нами и подопытными исчезли копии очищены

R:\tail, [18.11.2021 14:28]
теперь мы брошены самим себе
это наш последний круг
и я не буду требовать от них чтобы они потратили его на поиск виновных в нашей смерти

R:\tail, [18.11.2021 14:31]
но вы не мертвы
это философский вопрос, мы можем продолжит разговор в более приятной обстановке раз уж ты собрался скопытится здесь
у меня много вопросов
и они важнее жизни?
нет но я всё равно выжму их из тебя
отлично, тогда поехали сделаем это за чашечкой чего то интересного

R:\tail, [18.11.2021 14:35]
Следак и Табаки в Кофейнике комнате Горбуна Хромого 
тут кальян

R:\tail, [18.11.2021 14:40]
во всех моих воспоминаниях, я вижу себя со стороны, как я посещаю уборную, как я делаю записи, как я общаюсь с друзьями, это всегда вид со стороны, словно я всегда был сторонним наблюдателем
только новые воспоминания недельной давности сохранились с видом от первого лица
ситуацию ухудшает наличие у меня чужих воспоминаний которые я скопировал и запечатал в запахах они все тоже с видом от третьего лица и я испытываю железную уверенность что я не присутствовал при тех событиях
но визуально, эти воспоминания не отличимы от моих собственных

R:\tail, [18.11.2021 14:44]
к табаки и следаку присоеденяется ральф
думал на воспитателей не нападают
когда порядок был установлен угрозой насилия, устранение угрозы приведёт к хаосу
что произошло
я не знаю но теперь всё кончено
не для меня - кладёт док договор со старичком о сопровождении табаки в изнанку
лож
проверь посмотри мне в глаза посмотри мои воспоминания с предыдущего круга.





______________________
R:\tail, [17.11.2021 15:50]
ПкП Зиона привлекает его внимание. Он прилетает поджигает Дом.
выживают только  Ральф, Мертвец, Бледный, Рыжий, Крыса, Табаки, Мак.


______________________

R:\tail, [18.11.2021 14:10]
и вот ночь выпуска 1988год
менты за забором готовы ворваться
все Чемпионы подселяються в головы старших младших и воспитателей
они вспоминают огрызки предыдущих кругов
дети кричат и просыпаются с слезах
следак слышит это через подслушивающие устройства в их транзисторах и телевизорах, 
наряд врывается в дом
следаку говорят оставайтесь на связи и диктуйте в телефон все что происходит
к нему прибегает Паучиха от Яна говорит что у них чп один из пациентов пропал
или три медсестры сбежали с пациентом но их приняли менты снаружи

старшие достигли перемирия но из Леса в Дом просочилось болото Саара и прочие твари

Перекидыши мочат лесную живность захватившую мозги домовцев
и на пике истерии появляется Зион и начинает жечь напалмом



______________________
R:\tail, [19.11.2021 14:06]
табаки провалы в памяти не помнит про лес помнит другие круги урывками
встречает опера тестирует на нём стирание памяти
в ночь выпуска
получает назад свои воспоминания присланные ему из будущего вместе с ральфом в его глазах коридорах

он вспоминает сделку как из него извлекли память как он вернулся в хижину и ему вручили должность кладовщика старика и банки с яйцами икринками хранящими воспоминания чемпионов
и банка с ветками и светлячками в потолке

жалобы македонскому о том что он хотел бы чтобы всё закончилось
ему всё надоело и если бы времяед не жрал его воспоминания то он бы уже давно выпилился

)______________________
R:\tail, [19.11.2021 15:21]
повествование с точки зрения неизвестного присутствующего рядом но неупоминающегося
не понятно кто он



______________________
R:\tail, [27.11.2021 17:32]
ёлки в лесу фрактальные тёмно зелёные
верхушки склоняются и соприкасаются образуя коридор
со всех сторон разносятся голоса тех кто нарушает кодекс
мне предстоит найти их всех и подождать пака отрава впитается в их разум и зачистит от неугодных воспоминаний
ходоки уходят целиком
в доме наружности не рады

R:\tail, [27.11.2021 17:32]
дом место для жертво приношений
сюда власти шлют детей чтобы скармливать их своему божеству

______________________

R:\tail, [29.11.2021 0:35]
контекст структура

лес умер луна погасла и бесконечный дождь

наблюдательный пункт на третьем етаже
крайняя комната с окнами на город, дорогу и пустырь 
дверь в коридор

стервятник тень записка ведьме на скамейке
журналистка ральф доки из подвала я в дверях смущение у них бегающие глаза
доки 
вместе к оперу доки амнезия пропавшие строки
я забрал у журналистки фото дочери из кошелька узнал её имя и адресс из доков опера которые он заполнял готовя дело

инфа на обрате фотки передана ральф ральф выложил на рабочий стол
в кабинет ночью приходят прядь и шакал 
что это заказ летуну - говорю я им улыбаясь

ральфа вызывают
опер и контора
допрос
инва про Дом начиная с 1975 потом выпуск суицидников в басейне
видео летунов допрос летуна 
я на видео 
они таращатся на меня 
я вздыхаю, 
он не слышит лес здесь в наружности


- зачем мам?
- иначе так и будешь бросаем водами спирали из цикла в цикл из круга в круг снова и снова как Каин. 
- но ето глупо мы никогда не победим бог такой большой а еще его сёстры
- однажды удалось пустить ему кровь мы тому доказательство. Но сходи в другие церкви посмотри что происходит там. не обязательно верить на слово женщине которая была достаточно молода и глупа чтобы притащить тебя в это адское место.

Дом не любит когда его упрощают словами, но кино, это уже просто забей.
Хранитель Времени покинул нас, моё присутствие уберёт оскорбления из ваших костяных клеток. Рукописями и плёнками занимались другие. 

контора принимает меня пакует в камеру



______________________


R:\tail, [29.11.2021 1:20]
ночь выпуска
память никто не контрит
ходоки ковыряют лес находят хижину флаконы
вспоминают свои силы и тащат лес сюда за кровью приманивают
резнёй 
жертвоприношение
память никто не контрит за законами никто не следит ХВ нету Времяед на нарах
лесом прорастает дом прибывают военные 
ребёнок и три медсестры
развед отряд запущен внутырь вернулись двое
готовятся гасить снарядами

прилетает зион
жжет дождь прекращается
дождь прекратится после атаки Сына
сушняк
жертвоприношения и ходоки и прыгуны и прочая живность и культ паука и митра и т.д.
лес скорбно скребет сухими иголками иссохшийся пресно зелёный неосвещенный
и выходят на охоту чтобы кормить Шард брошенный ХВ, поврежденный Зионом

и ветки лезут на дорогу их начинают поливать огнём военные
больше и подходят ближе
веток становится меньше вот уже сам Дом поливают огнём
но ветки сожгли а диапазон который вырос он остался
и подошли огнемётчики в диапазон
и подошли с топорами рубать обугленные ветки

тут то Ходоки их и перетащили в лес ибо ХВ нету и никто не штрафует за злоупотребление силой
пересрали огнемётчики светящихся еловых лап и подожгли их

и были они скормлены земле мёртвого леса и снова вырос его диапазон

так ходоки перекинулись и упоролись дурман полем и начали кормить землю лесную кровью бледный, табаки и мертвец цепляли и вынюхивал каждого кто ступит в диапазон

рыжий прядь пошли в городи приводили местных в диапазон 
возвращались пока дурман поле не отпустит

контора допрашивала ральфа и времяеда но ничего не добилась
диапазон рос 

подогнали артилерию и сравняли всё с землёй оставив кратер

траса изнанка земля бет отпустило и пришли в себя и охуели от того что творили
и тут им новость в газете про скп триумвират и героев земли бет
рыжий бледный мертвец табаки\старичёк

прядь с флаконом ушла в наружность искать Македонского и Ральфа
мака ушла по воспоминаниям разговоров с сектантами из флакона рыжего
дала ему его флакон

деда траванула мышяком

забрала мака и подумав решила взять всю секту скормить лесу
ему правду не рассказала

пришли толпой в тихосрань
на подходах их тормознули
и отвели к ральфу

контора работает експерриментирует на зоной Дом
тут кратер но можно сознанием словить глюк даже через скафандр

дом это там где твоя стая
сектанты нападают на контору в попытке освободить мака
их ложат мак видет это через астральную проекцию
случается епилептический припадок
меня это вдохновляет я выхожу протиснувшись между прутьев
нахожу ключь тушу память сторожа
выпускаю всех 
мак копирует мои силы 
вычищает память всем вокруг без разбора сопли слёзы рыдания зажимание рта рукой
двое из секты выжили их забирают

приходят к зоне дом там охрана
я иду один попускаю сторожевых
провожу стаю
прыгаем в лес а от туда к стае все четверо радосно их встречают, а я завязываю со своей деятельностью
больше некому меня упрекнут за бездельничание

______________________


R:\tail, [30.11.2021 16:08]
бледный изнанка квартира времяед 
почему выпил флакон? 
чтобы они не узнали что там
расскажешь
4 круга здесь и 3 на следующем витке
система васелиск бойня броктонбей из залива тела и туши а потом всё снесено золотым светом
я подожду пока тушка сдуется от голода и на етом всё
почему
не хочу быть в рабстве в зависимости
у дома это не смущало
там я был шестерёнкой и пользовался благами системы себе на радость
а здесь я их жертва мне не нравится то чем я становлюсь у них в плену
принести тебе еды 
о да конечно принеси заверши цикл своего сценария которым в твой мозг просрались мамка с папкой " ну я помог всем чем смог " молодец хороший мальчик возьми глазное яблочко с полочки
поганое же у тебя настроение пойду я 
у меня траур
у всех траур приходи и скорби со стаей
ты знаешь а он ведь не вернётся, ты и дальше будешь меня крецать?
он оставил всё так, я такой какой есть. Я могу попробовать держатся подальше раз тебе это так не приятно
да уж будь добр, может мы наконец сможем нормально поговорить не ходя вокруг этой темы на ципочках
у тебя есть предложение или ты просто кайфуешь
в следующем витке мне попадался отчёт о хирургической операции проведённой в мексиканском картеле врачём под названием мистер дрём. В отчёте было сказано что по итогам операции удалось успешно отключить силы и пациент почти сохранил личность и память.

______________________

R:\tail, [01.12.2021 20:01]
игры невидимки: лисий покер
время стоит
Вонючка, Смерть, Прядь, Мертвец, Фитиль, ??, ?? 
ваши купоны. в стопку и на край стола к колоде
какие у вас правила?
5 игроков, 6 персонажей, значит один будет отыгрывать за двоих персов, 
бросок костей, вердикт Красному достанется 2 перса
колода ставится на стол, переворачиваются минутные песочные часы
стресс Табаки
сига тяга минус половина и минус половина песка в часах
Порыв ветра разметал купоны по столу
часы в горизонталь
колода в руки говорящий решает сдавать влево или в право
прядь остаётся без карты
Смерть показывает Крассную
Крассный отыграет за Смерть и Прядь. Зелёный притворяется Вонючкой. Синий играет за Мертвеца. Черный сыграет на Спорте. И я буду отыгрывать за Фитиля, сказал он показывая остальным белую карту.
Купоны можете забрать. 
Игрок начинает с 10 баллами. 
Штраф накладывается, за проявление себя  в противовес своему персонажу, использование даров и упрощение Дома словами.
Штраф в минус один балл, минус время в размере одного укуса Времяеда, плюс апокалиптический прѣжасъ от первой до четвёртой степени. 
Последний штраф выдаётся бордовым безссрочным купоном на имя персонажа-участника.
Степень определяется костями или Хранителем Времени.
Часы за тикали Вонючка не разворачиваясь задом выехал из комнаты нажав дверную ручку и протаранив дверь каляской.
Подоконник загорелся струйка пламени с него потекла на паркет, 
Персонажи покинули комнату заполняющуюся клубами дыма. За их спинами на столе горели их персональные листы, их отсветы бросали в коридор причудливые тени пока Фитиль не закрыл дверь. 
- Это уже во второй раз на моей памяти. Спишем на совпадение или опять у кого то епилепсия?
Пустая безликая каляска уткнулась в противоположную стену коридора.
Мертвец включил фонарик и осветил коридор сначало налево, потом на право. Вонючки нигде небыло видно. Зато было видно струйки дыма. Из под дверей кабинета математики в конце коридора появилась полоска трепещущего света отбрасываемая еще одним источником возгорания.
Когда Фитиль достал свой фонарь в коридоре осталось три ребёнка включая его. 
- Ненавижу Ходохов. - Прошипел один из оставшихся персонажей.

Прежде чем кто-то из них взял на себя решение начать действовать . Источники возгорания появились на потолке, а перед персонажами появлися золотой человек с улыбкой будды и протянутой рукой помощи.

______________________


R:\tail, [03.12.2021 1:16]
R:\tail, [24.10.21 20:47]
отрава

мстит ральфу, крёстная вернулась, руины дома, её забрали в мёртвый дом
страшный дядя в чёрном он наказывает меня, он отравил меня глубоко внутри
обследование найден вирус дома, её забирают в лабы

она не сможет проебать лабу

хочет кикнуть слепого, убивает слепого, 
приносит его в подвалы дома, ритуал выращивание грибов на трупе слепого

русалка стреляет ей в лицо, ральф приходит за ней, 
она крадёт шестерёнки у сфинкса\русалки из письма и сбегает назад

R:\tail, [24.10.21 20:50]
Табаки находит в хижине яйцо в банке, с подписью Крёстная.

R:\tail, [24.10.21 20:56]
сфинкс перо
крёстная заберёт?

R:\tail, [25.10.21 12:29]
Крёстная
разбитый пол в подвале
крыса закопаная в землю
заполнена трюфелем
вскрыта
трюфель изъят

R:\tail, [25.10.21 12:32]
отравление заражение страх тригер яйцо
две личности, старая крёстная и новая и новая говорит зла не держу но я поклялась предыдущей владелице этого тела, что отомщу за неё

R:\tail, [25.10.21 13:32]
ральф находит её в подвале
вот дура
идёт к хв он вручает её яйцо
ральф поселяет ходока в крёстную

R:\tail, [25.10.21 18:51]
Крестная
женитьба
конфликт с мужем
смерть его детей
смерть мужа наследство внукам
работа воспитателем в школе внуков
убийство тени, попытка вытравить стервятника
ральф привлекателен но я стара ,  а но сраный нищеброд
похищение слепым
конфликт с горбачем, восприятие искажено гормонами в юнном теле
встреча с ральфом между миров
проживание в доме тарантула
привыкание
упоминание что он уйдёт и она останется одна
она станет сторожем вместо него
ну нахуй
крыса письмо
близится финал
вспоминание про жизнь до, наследство

соблазнение, ральф отказывается её возвращать ты слишком старая
злость заявление5 в ментовку подбрасывание улик

отравление скорая, тригер дома, жизнь монашкой, гордость страданиями артрит, шестерёенка от отрока, распаковка когда дела закончены оригамка шестерня. При распаковке хруст бумаги и треск над головой, небосвод расколот. Мир падает в нис а она остаётся в пустоте. Две звезды падают ей в глаза. яркий свет она в палате, доктор говорит что галлюцинации вызваны сном стресом препаратами тебе промыли желудок, дали антипаразитарные препараты, ввели в кому, дали антимикозные препараты они могли усилить сны.

ральфа у паковали.
я не хочу потерять возможность жить вечно. я прихожу к ральфу и пытаюсь узнать что он сделал, где его друг, но он  говорит что я жадная сука и отказывается помогать и советует волить из дома ибо не передаст мне должность сторожа и уже написал отказ от опекунства
я возвращаюсь в мир с наследством, я ходок по этому не постарела, планирую сдать тест днк чтобы попытаться пытатся доказать что я дочь крёстной. Но узнаю про слепого русалку и сфинкса из снов и видений.
они были любимчиками, им тоже дадут конвер, а если нет то я вернусь за ральфом.

я нахожу их. сфинкс меня узнаёт я рассказываю ему про "мне нужна шестерёнка" он отдаёт мне свой конверт. Обзывает жадной сукой. И спрашивает когда мне будет достаточно. я удивлена глупостью его вопроса, "разве так бывает?" спрашиваю я его

конец арки крёстной
по этому сфинкса и русалки нет в моём фике.

R:\tail, [30.10.21 21:07]
контекст

вход.времяед: сестра

пик.шестерня колесо: муж внуки наследство железная леди крестная пиздючка стукачка монашка выход дом развален

тригер переключатель: ральф табаки коллекция

плато.янус заражение ветки дома сестра в психушке и тут же крестная

R:\tail, [30.10.21 21:11]
крестная потащет сестру в изнанку к седому и умрут в процессе

выход
финал кейпы ссср говорят
еще 2 трупа посреди дороги
крыса мона морозова васелиск лаба палатка
конверт отжимает себе

кто-то их сюда скидывает
мусорка?

R:\tail, [31.10.21 00:35]
крестная сфинкс конверт мертвый дом
крестная сестра изнанка

R:\tail, [31.10.21 20:20]
чтобы уйти, недостаточно быть прыгуном

полностью, да, прыгуном быть не достаточно

как стать именно ходоком? 

что ты там забыла? 

наследство и месть
я обещала крестной что отомщу. прежде чем отпустила её.

как ты его получишь если вернёшся старухой
я вернусь старухой приму наследство перепишу на себя молодую и вернусь молодой.

R:\tail, [03.12.2021 1:16]
будешь сидеть одна в большом пустом доме.

R:\tail, [01.11.21 11:37]
детство важно говорить ребенку что однажды он сделает чтото великое

ральф говорит это крестной что бы она исцелилась

крестная растрогана

когда он уходит
она идет к сфинксу конферт шестерня

русалка крадет шестерню и сбегает

крестная гонется за ней

изнанка трасса два труппа
крыса маер узнает русалку

R:\tail, [01.11.21 23:59]
контекст хев а найс тригер
монашка 
сиропы от кашля больше и больше
передоз перед сном трип
ангельский екстаз от познания сущьности бытия
треск скорлупы

а потом табаки привет перепрыгнувшая
раньше приз выдавали лучшему
но времена меняются и в этот раз мы решили опросить и других желающих

ты получишь награду
ответив лишь на один вопрос

ты хочешь остатся на этом витке?  
или посмотреть на следущие?

он достал игрушку шарообразная пружина с трубкой пружиной внутри
ты на одном из подобных витков, 
 можешь вернутся к началу витка на другой круг витка, а можешь попасть на один из витков предыдущих или следующих.
только остальным не рассказывай, к тебе как к хазяйке теперь другое отношение у времяеда, но вот их память он будет приводить в порядок без расшаркиваний.

треск скорлупы!- говорит он. встаёт  и уходит а она падает обратно в клас с уже пустым инвалидным креслом

и никто не помнил этого отрока и не мог его вспомнить
 
как закончишь на этом круге.
открой оригами с шестернёй и прочитай.

и раскрыла конверт перед сном и крутила шестерню засыпая и прозвучал сон 
и рухнул мир нарисованый на внутренней стороне яйца

и приснился ей сон про крестную
от которого монашка так и не проснулась

надеюсь однажды этот сон закончится

R:\tail, [02.11.21 17:41]
ночь когда можно говорить
ральф крёстной о механике ходоков и предположение из блюма, о том что дом это энергерический вампир
крёстная с силой переходит в наружность контачит с русалкой обсуждают уход возврат до определённой даты контакт со слепым
подозрения приступы ярости крёстной оплата за свежий шмот который она переташила при переходе

она прощает
а  в день икс ГМ СД ночь застыло время и залп ГМ застыл под окнами

R:\tail, [04.11.21 01:07]
Монашка Крёстная
долги отдавать нужно
ветхозаветные мемы
антимемы

R:\tail, [12.11.21 12:28]
ведьма, череп, горбун(хромой)
обращение внимания на то что память сохраняется где времяед
почему я взрослый не двигается не думает
его тело под моим контролем

ели я могу читать их то и они смогут прочитать меня
прячет глаза

Лес Старичёк Бледный

Перекрёсток сходка Ходоков, Ральф тригеры
6 тригеров один за другим перекидыши

мертвец отправляется в Могильник к Смерти и Рыжей

Ральф применяет силу все напрягаются это не бесплатно, это может дорого стоить но он не боится, потому что знает что ХВ нету и некому взымать плату за применение использование этого ресурса

остальные сомневаются в разумности такого овериспользования сил

ральф увозит вонючку в комнату хромого.

у меня для тебя воспоминание
глаза коридоры
флакон с воспоминаниями старичка о встрече с ральфом в лесу договор о крёстной

R:\tail, [03.12.2021 1:36]
R:\control, [03.12.21 01:17]
прописать сцену
крёстная летун человек в чёрном доставка

R:\control, [03.12.21 01:20]
рерид ральф крёстная

R:\control, [03.12.21 01:20]
прописать сцену
ральф у старичка

R:\control, [03.12.21 01:21]
перечитать флакон табаки
отредактировать

R:\control, [03.12.21 01:22]
прописать сцену крысы до доставки бледному

R:\control, [03.12.21 01:23]
прописать структуру флакона бледного

R:\control, [03.12.21 01:23]
прописать сцену доставки бледному

R:\control, [03.12.21 01:23]
сцена доставки маку

R:\control, [03.12.21 01:23]
сцена доставки рыжему

R:\control, [03.12.21 01:24]
перечитать флаконы табаки и крысы

R:\control, [03.12.21 01:25]
прописать структуру опер
ральф журналистка опер времяед
попадают в контору их допрашивают исследуют закрывают
сцена ральф напротив в клетке времяед
дом кого нибудь пришлет чешется

R:\control, [03.12.21 01:36]
прописать сцену покер конец с.д. огонь хижина флаконы зион крушит лес
в хижине табаки в туалет
на столе 6 пустые банки записка времяеду  5 флаконов
мумия в коробке из под стерео системы

в подвале стекло и яйцо
банка с ветками и светлячками вместо лампочки

крыса пшикает со своего флакона
дальше будет фик флакон летуна

бледный убегает 
занюхивает а потом выпивает свой флакон




______________________


R:\tail, [04.12.2021 21:28]
еще структура игр

флакон шакал

ральф следствие ведут мудаки

флакон крыса шестерня яйцо указание на рыжего

крыса ночь яйцо рыжый мертвец зовут в покер покер лес хижина бледный пьёт флакон 

дом рыжий убегает спасать паучих не занюхав свой флакон, мертвец тоже самое за рыжим бледный накормим лес? табаки я не высуну носа из леса.

табаки наблюдает как сын жжет лес бледный кормит лес домовцами рыжий мертвец выводят паучих крыса пытается собрать шмотки не получается сбегает во двор
рыжий тут с паучихами подтягивается бледный мрачен решает помочь крысе доставить флаконы говорит с ментами, военными, 
ждут во дворе пока закончит сын, возвращаются разговор с табаки прячут в лесу флаконы ножи. 
военные отказываются сотрудничать, всех дезынфицируют, вырубают снатворным в еде, дом уничтоженн точка выхода закрыта
нужно чтобы постоянно ктото был в наружности чтобы мы могли туда выйти
бледный чует ральфа и приходит к нему даёт флакон, забывать всю хуйню твоя фишка?

флакон ральфа

табаки в пещере поглощает инфу из оставшихся и растущих новых кристалов говорит о том как все работает говоритчто один должен оставатся в изнанке и наружности если они хотят когда то туда вернутся 

тот кто туда суётся рубится с плотного потока образов из-за запаха.

мака изяли, стая его находит устраивает разёб конторе мол знай наших

времяед не сохраняется в памати но сохраняется во флаконах пока слышишь запах

у костра табаки вся стая мак сидит в рясе с голубыми линзами и зеркальным лаком на ногтях. два в карауле один в наружности другой в изнанке.
Каждый рассказывает свою историю решают пойти на изнанку земля бет.
Ральф остаётся в наружности, чтобы другим было куда бежать.
Табаки отказывается покидать Лес. Делайте что хотите но не просите меня покидать лес
У костра Мак Крыса Табаки Бледный Рыжий. 
Мертвец в изнанке.

решают идти, в изнанку мертвецу плевать 
_Табаки хочет мести, 
_рыжий хочет узнать что происходит и кто это был а не вернется ли он чтобы закончить?
_крыса одиночка, займусь работой курьера пока пока
_Бледный хочет поддержать стаю играет вожака я вас не оставлю
_Мак мы рассказали про тебя тебя там будут искать табаки говорит я тебя люблю но поверь тебе не нужны ни мои силы ни мои права и обязанности которые идут с ними в нагрузку, так что Мак ... я заберу свою паству с нами в изнанку ... никаких ведь штрафов за это? да некому их обналичивать. у нас около ста лет прежде чем лес превратится в пустыню, будет ли он и дальше работат как перход спустя это время
нам установили срок годности тратить его на месть я не хочу
_Мертвец что будет с моей способностью? ты будешь востанавливатся но вероятно когда лес иссохнет ты уже не сможешь выйти отсюда. Удовлетворительно. Я с вами.
_Ральф ? у меня дела в Наружности. Свиданка с Крёстной.

Мак остаётся в наружности со приобщившимися
Ральф с Крёстной в Наружности.
Крыса курьер.
Табаки пещера.
В изнанку идут щемиться Бледный, Рыжий, Мертвец. лезут в еар и рукавицу и братву.
бегемот. симург. василиск. 

Спящий тригерит в церкви Мака. Крестной и последователям пипец. Ральф Мак выкидывают Спящего  в Изнанку ибо тут кейпы они придумают как с ним справится.

Мак присоеденяется к Стае
Ральф бухает.

Стая охота за диллером табаки направляет в ББ



______________________


R:\tail, [08.12.2021 2:16]
табаки серьга
табаки футболка крассные жирайы на голубом фоне
сон табаки
 Ночью мне снится странный сон: мертвое озеро  — светло- 
серое, неподвижное, как зеркало. Из  воды торчат белые сухие 
стебли. Я сижу на  берегу и  жду появления кого-то страшного, 
обитающего на  дне. Рядом со мной на  песке валяется ржавый 
меч. Туман затягивает все вокруг, я вдруг оказываюсь в воде… 
и просыпаюсь.

крыса 
суп мышяк 4 годика дедуля
татушке больше 2х лет. год выпуска
бирки зеркала. стыд к отцу
крыса дно реки и песочные люди
болят глаза
черные лужи глаз
рвать обежду отпугивать сны
лунатищм шведская стенка с колокольчиками
кольцо аметист сняла с трупа




______________________


R:\tail, [08.12.2021 2:34]
Ральф Флакон 0 Выход

общемедицинское учреждение тихосрани мёртвый дом

могильник переехал в мёртвый дом исследования продолжились

дом переехал в лабу под землёй
исследования в пансионате, лыжной базе, в подвале снесённого Дома, в Могильнике Мёртвого дома

Вирус Спящих\Прыгунов, вирус потерявшихся\меченых, вирус галлюцинации\амнезия.
лечится, безвреден,  вся коммуникация организации записывается на видео, аудио, блокноты, распространяется среди участников. Так удаётся сохранить и передать целостную картину руководству на верх. тем кто не был заражен.
разработкой вакцины уже занимаются.

вакцина создана всех участников вакцинируют
спящие не просыпаются но парочка из них исчезает
вакцинируют сестру седого и выписывают

дело пошло лучше когда автобусные раскрылись
да когото из автобусных омут забрали себе крассный пациент

демонстрация противодействий скрытнику
демонстрация тригера из яйца 

письма с шестерёнками к красному пациенту рыжему

крыса и слепой на Изнанке земля Бет

Ральф сторож получит и так


1 Вход табаки пропажа ХВ поиск ненаход  флаконы + пещера + пустая хижина

флакон где прядь +ЕАР-Рукавица 
захват руководителя извлечение из его памяти с помощью табаки инфы о совещании где они привлекли рихтера допустили рукавичку 
бегемот
система васелиск ГМ

шакал напуган Зион идёт за мной

разговор с крысой в подвале? с прядью?

крыса тригер из яйца

шакал
стресс делает мозг более поддатливым для изменения и внесения модификаций, выращивания нейронки которой станет ходок из яйца
использует резню
приходит зион жжот
вот наш убийца

в яйцах сидят сознания возвращённых шестерёнками ходоков и прыгунов
и при тригере они подшиваются к носителю
у нас цепочка шард подвязан к сознанию ходока а ходок внедрён в мозг человека






______________________

R:\tail, [14.12.2021 3:20]
структура
Игры Невидимки
Ночь Сказок
Систематизация

0. Сказка Желтого Старичка. Воспоминания ХВ.

R:\tail, [14.12.2021 3:39]
Игра
- Дай прикурю - треск травы. в трубке. шорох черного накрытия басейна.
- Можем?
- Он с Ральфом.
- Во что играем?
- На правах Супервизора данной сессии, я ... штраф за упрощение названия игры словами.
- ...
- Что нам расскажет Желтый?
Сказка Желтого Старичка. Воспоминания ХВ.
Сказка Маленького Шамана. Желтый Старичёк. Аватар ХВ. Самопознание. Ральф. Побег Васелиск в Крысу, Кристалы Памяти, яйца Времяеду. вывоз кристалов, спирали, яиц.
- Что нам расскажет Крассный?
Сказка Летуна.


______





__________________________________________________________________________________________

R:\tail, [17.12.2021 10:03]
СХВ создал аватар, приказал ему спланировать детонацию в руках Дуета.
Аватар сказал перебросить Лес в 1988 год

взял 
воспоминания о 
— детстве СХВ
— Перекидышей

Споръ
— Перекидышей

СХВ со своей вневременной спиралью сваливает к сингулярности

1988
Аватар призывает Ральфа, даёт ему воспоминания. Ральф привозит подходящие сосуды.
Аватар скармливает им Споръ

R:\tail, [17.12.2021 10:28]
сцена

виртуал
аватар посылка летуну
флакон летун разносит без дуета дар поселение василиска в крысу
аватар ральф\за крёстную
флакон ральф дар

реал
активированы все и сразу

беседа с аватаром шкатулка детство схв пояснение происходящего

флаконы ральф крыса уже были
флакон бледный выпивает свой
флакон мш дар
флаконы рыжий и мертвец?

ральф отправляется контрить наружность
крыса за маком

дом мёртв - теперь точки перехода вы сами как в старь

значит 
мертвец дом
бледный рыжий земля бет изнанка
ральф крыса наружность
табаки аватар лес личный разговор

R:\tail, [17.12.2021 13:41]
СХВ - сбегает, рвёт связи, никаких человеческих контактов. Закинул срачь.

Аватар + шард спейс - 1988

Аватар + Ральф(+ВремяЕд+Флаконы(МШ+Крыса+Ральф)) 
= контра Наружности(кутузка) +Мак(отправка флакона по пачте)

Аватар + Мак + Зов = призыв Флакон(МШ+Крыса+Ральф) отказ 
= замануха Клара согласие

Аватар + Зион = ????

Аватор + Кластер Мульти Тригер 
= Шакал, Бледный, Мертвец, Рыжий, Крыса.

Аватар + Зион = килл Аватар, Дом, удар по Лесу

R:\tail, [17.12.2021 16:49]
Ральф 
помнит универ 
суицидники 
влияние стренджера 
выпуск смерть лося тригер прыжек
изменения 
отпуск 
возврат 
крёстная
выпуск 
крёстная 
шестерёнка 
прозьба к шакалу
сделка 
треск скорлупы споръ
1988
детство СХВ

R:\tail, [17.12.2021 22:21]
познай монстра в себе
ты можешь быть монстром если ты этого не осознаёшь ты ничерта о себе не знаешь
научись быть монстром если хочешь научится быть человеком

R:\tail, [18.12.2021 2:25]
1982
Желтый говорит с собой
Аватар СХВ, жертвоприношение в басейне
тригерит Времяеда СпорЪю, Зион агриться, глянуть что происходит.
немая сцена Зион против Старичка
Времяед прыгает в Лес, зион за ним и старичёк
В Лесу ВремяЕд смотрит все ждут. Зион в пещеру под Холмы Саричек за ним. Зион перемещается. Желтый знает что Золотой сосредоточил внимание на Желтом, а перемещается трогает кристалы. Чтобы осмотреть Желтого. Желтый открывает шкатулку СХВ его детство. 

Желтый уходит из Леса к 

Времяеду. ВремяЕд трасса Земля Бет бензозаправка. Здоров. Ярость. продавец дробовик. Желтый.
Времяед дефает Дом от Наружности. до 1988

Зов Мак, отказ. Желтый ограничен во влиянии на Наружность.
Отправляет Спорынь и Флакон Красного почтой. Попадает к старцу. Ангел мой крылатый. Експлуатация. Песень из Споръ. Свиданка с Самозванкой. Копирование её сил. Фраги. Отзывается на Зов.
Приходит в Дом. Красный Желтый встреча. Копирование. Мульти тригер Кластер шарды второго поколения. 

выводятся на сцену все

Ральф Спорынь ВремяЕда? Ральф тригер по договору.
Бледный Рыжий Мертвец Шакал
крыса последней ибо сагри зиона шумами
—отрава индивидуальность скрывается в ? Ральфе?
—Мак копирование переплавка шарда, кластера Хоста

ральф наружу безопасность времяед сейвгард 
                 Шакал
Крыса и Бледный на бет убегают. 
Рыжий в Наружность убегает.
Мертвец в Доме.

агр зиона и раш. Ответка Желтого и Красного.
Желтый повержен. Красный атакует город в Наружности.
Зион поджигает Дом Крассный стихает Зион улетает.

Рыжий находит Мака
Мертвеца находят в пепле
Ральф чистит памяти останусь здесь чтобы была запасная точка Выхода.
Табаки оценивает ущерб нанесённый Лесу, готовит флаконы и шкатулки в наследство.

Рыжий Мак Мертвец прыгают к Крысе и Бледному

травля, опг, Бегемот - кража проникновение василиск, 
ЕАР, Рукавица,
Симург последствия карантина тригеры от геноцида.


# пожарё
__________________________________________________________________________________________

R:\tail, [18.12.2021 23:12]
решение
СХВ грядёт не постижимая линейность времени она пугает своей не постижимостью как разум сторчавшихся на красных кристаллах
+ у них жало и конченая культура
СХВ собирается и сваливает вместе с вневременной спиралью

выход на изнанку заменён на выход на землю бет и запрещен из-за угрозы привлечь внимание Дуета

остаются Аватар Лес Наружность и один последний круг
1980
1982 суицидники
Аватар собирает в Лес и исцеляет изменяет
тригер может привлечь внимание
Аватар сам дефает от Наружности
но финал близится и он заглядывает в изнанку чтобы оценить допустимость риска создания ВремяЕда
Зион его замечает, 
Встреча Зион + Желтый.
ничего не происходит
Желтый пережидает и когда зион уходит желтый возвращается
Зион пробивает дыру в реальности ведущую в Лес к хижине Желтого.
Желтый открывает ему лёх зион осматривает банки со Споръ ами
улетает на болота Желтый следует за ним Они Слушают песень Саары
Зион заглядывает в пещеры под холмами осматривает кристалы
10 крассных он вырывает и они исчезают в другом измерении.
Зион покидает Лес.

______________________


R:\tail, [18.12.2021 22:42]
если Ава был заброшен сразу в 1988
то всего этого не было
не было массового суицида

R:\tail, [18.12.2021 23:13]
Это разрешение
Он создаёт Времяеда Ральфа на смену себе
Берётся за Мака
и наконец за мштабаки
тот уже выводит на сцену бледного рыжего и мертвеца
бледный добивается крысы
рыжий выбивает себе рыжую

зион бекается ебашит
рыжая мертва + убиты все кромме Перекидышей + дом + кусок леса
Зион + Крассный + Желтый
Желтый казнён сброшен в Сущьность Воина сьеден

R:\tail, [18.12.2021 23:27]
портал на трассе в земле бет
интересуется армия

R:\tail, [18.12.2021 23:59]
трип
красные кристаллы жало детство СХВ вневременная спираль

выход
трубка с красными кристалами.

сжигание лабы

отыгрвать сценарий до конца, бог покинул нас мне остаётся систематизация и если я убъю Дует
то может СХВ однажды вернётся сюда или заберёт к себе
молитвы ритуалы самоповреждение
значимость важность моммента
о боже я забуду это все
нужно сохранить спасти
сил так много они такие разные и старнные 
нет времени разбиратся память ускользает сосредоточься используй то что тебе доступно то что умеешь

сказка
запись в древнике молитва история из другого мира
я аватар бога прислан сюда чтобы убить Дует споръ коллекция сил
воспоминания
изучи вспомни всё 

систематизация молитва
составление конспекта
религия воина внедряющегося в социальные ячейки фатализм мрачность
бог молчит, он не вернётся было бы наивно так думать

создание боевых единиц
любопытство
нужно рискнуть и обозреть мир там и оценить Дует, этого непреодолимого врага
бог верил что меня заметят как только я там появлюсь
а он там вообще есть?
может я просто обкурился?
почему я не вижу тот мир? он вообще есть?

он рискует 
переходит встречает Зиона.

R:\tail, [19.12.2021 0:11]
Но сущность всё ещё видит побочные эффекты. В хранилище памяти находятся аналогии. Во время образования соединения у отдельных хозяев возможны проблески: они смогут воспринять информацию, хранящуюся в осколке.

На всякий случай сущность разбивает одну из групп осколков, настраивает её, затем записывает получившийся эффект во все до единого осколки. Она продолжает изучать биологический вид носителей, улучшает и настраивает.

Это занимает немало времени, но сущность создаёт достаточные меры защиты. Носители позабудут все важные подробности.

R:\tail, [19.12.2021 0:16]
И другой, способный создавать тропинки между реальностями, но со встроенными ограничениями, чтобы не дать ему добраться туда, где укоренились осколки.

R:\tail, [19.12.2021 0:56]
1980
тихосрань церковь манихейство и митроизм
хастур 

трип не упрощай словами давая имена

желтый зов

красный кристал
агресия
поджег

пустыри дом
аватар лес
желтый

сила активируется когда он в лесу доме и на той стороне

R:\tail, [19.12.2021 0:59]
в хижине в лесу все так как оставил схв все его дары на месте

R:\tail, [19.12.2021 13:34]
тебе дана роль Аватара Бога
как бы поступил он 
но мои силы здесь ограничены
я едва могу придать им словесную форму
не упрощай словами
играй с тем что тебе раздали
всё что может дом можешь и ты
скажи ему что делать
я не слышу лес
он далеко но дом еще здесь
Зов
Зови их всех

зов влияет на всех кто взаимодействовал с Аватаром
все чешутся у всех нарколепсия и стрёмные сны
всех тянет к Серому Дому

R:\tail, [19.12.2021 13:35]
аватара всё равно не отпускают

R:\tail, [19.12.2021 13:36]
журналисты законники карантин тихосрань закрыта изза вспышки вируса




______________________

R:\tail, [19.12.2021 14:16]
[Forwarded from R]
ситуация

1980 год маленький город
приняли душевно больного на стационар
шарился возле школы, администрация вызвала ментов

пациент мнит себя аватаром бога и утверждает что в школе портал в другое измерение и когда он возле этого портала то он может творить всякую магию
просит отвезти его туда чтобы он всё доказал
портал не видно его можно только почувствовать если ты одарённый как пациент

пациент расчесывает тело в кровь его привязывают к постели
спустя сутки чесаться начинает его сосед по палате лечащий врач и два санитара

спустя неделю вирус\паразит находят у большей части мед персонала в без симптомном виде.

спустя еще 3 дня узнают что стандартные лекарственные методы не дают удовлетворительного результата
вирус\паразит находят у многих из те с кем успели про контактировать сотрудники стационара
все кто "контактировал" или предположительно контактировал закрыты на карантин это +- 1000 человек

у меня предубеждение. 
может ли паразит так распространятся с таким темпом и при таких условиях?

по этому мне хочется выбрать вирус

1980 год ссср

______________________


R:\tail, [19.12.2021 19:08]
тема
1980-1982
Желтый Тригер дурка заражение персонала и их родствеников Зов карантин чесотка + нарколепсия(сны про дом)
армия, оцепление, вирус [[...]], подавляется но не выводится из организма целиком, вакцина в разработке
обследован Дом, найдены зараженные и там, без нарколепсии
всех на обсервацию
у тех кто вне Дома вирус был пасивен до поимки 0пациента
вирус был выявлен у бывших учеников Дома и их близких, без симптомов
причины мутаций и изменения поведения вируса не определены

выпуск в Доме масовый суицид
в первом отчёте следователя было 20 жертв, 
в следующем за ним отчёте патолого анатома 18 жертв,
в следующем за ним отчёте проверяющей комисии 15 жертв.
5 жертв которые выпали из внимания всех кто работал над делом мы смогли найти благодаря доккумментам предосталенным лазаретом Дома
родители этих 5 жертв были заражены [[...]] у них был другой штамм, их симптомами были амнезии, они забывали своих детей. 
при их опросе следователи напоминали про их детей показывали их фото. Эти люди были шокированы когда открыв семейный альбом находили там фотографии своего ребенка. В течении 5 минут приходили в спокойное состояние и при первой же возможности забывали снова про своего ребёнка
при каждом повторе цикла шок, смирение, принятие становилось короче.

Покидая опрошенных следователи как и опрошенные забывали о жертвах. Следователи использовали латексные перчатки и соблюдали дистанцию с зараженными. Утверждают что лица не касались.
способ заражения не известен.
следы вируса были найдены на документах полученых из лазарета

R:\tail, [19.12.2021 19:09]
всех зараженных отстранили от работы над проектом

R:\tail, [19.12.2021 19:31]
Поселили на отдельной територии в Тихосране в общаге

R:\tail, [19.12.2021 19:32]
Желтому выдали перчатки от чесотки и он сбежал?

R:\tail, [19.12.2021 19:39]
Желтого повели на обследование в перчатках от чесотки
да не знаю я зачем я это сказал меня тогда хорошо крыло. а где это мы? в какую сторону Дом?

персонал заменили на новых все в полной антививирусной екипировке
Зов с ними не поможет
в тебе теперь частичка черного леса будь безупречен в своих желаниях

Безупречность_______

R:\tail, [19.12.2021 19:40]
док я всё могу доказать дайте мне только шанс
просто доставьте меня до решетки я уже от-туда смогу вам всё показать

R:\tail, [19.12.2021 19:40]
неееет

R:\tail, [19.12.2021 19:45]
раскажите нам про вирус
вииирууус. Это называется Зов. Я не знал что он имеет вирусную природу. Так же в будущем это называют болезнь потерявшихся. а нарколепсию Зов. Не удивительно что они вирусы одного симейства.
так Дом помечает своих подопытных. 
зачем? он

R:\tail, [19.12.2021 20:00]
я не помню
вы воплощение бога и не помните. Как думаете почему?
может человеческий разум не может постичь замысел?
но я могу сказать зачем я здесь...
... бог послал меня сюда, подготовить отряд для проникновения в стан врага и нанесения ему урона, в качестве наказания за то что враг пришел сюда

R:\tail, [19.12.2021 20:01]
сюда это в Тихосрань?
сюда это на Изнанку.

R:\tail, [19.12.2021 20:04]
значит Дует пришел в реальность паралельную нашей и этот так напугало вашего бога что он сбежал бросив вас здесь? чтобы вы наказали этот Дует пожертвовав при этом вашей жизнью?



______


R:\tail, [20.12.2021 13:03]
вопрос
кто будет желтым? похуй кто!
его принимают пакуют в попытке сбежать он использует 
Зов Заражение О Видом

карантин обсервация
вакцина готова
всех исцеляют
симптомы уходят Желтый притворяется сбегает 
врывается в дом телепортится в лес
ознакамливаеться с содержимым коробок

флаконы шестерни шкатулки перья ключи дневник в лёх банки со споръ 
всё правда я не сумашедший
я должен подготовиться
нужны подходящие тела для вселения душ из споръ
чтобы продемонстрировать им заботу всё же я обрекаю их страшную судьбу
хватит ли мне смелости поведать им зачем они тут?
или просто бросить всё на произвол судьбы, я знаю зачем я здесь и хорошо мне от этого не стало
ищет подходящие тела сомневается 
лазарет в могильник
басейн суицид закрытие
наружность лезет

он узнает, страх на встречу, лучше умереть чем это терпеть
идёт в изнанку встреча с зионом
создание время еда 
будни время еда
пробуждение ральфа
пробуждение мака

ральфа закрывают допрос посвящение у вас новый штамм

мак бой деду силы клары подчинение секты побег из неё когда ему начинают водить дочерей для продления ангельского рода

Желтый дыра проделанная Зионом в лес и россии на земле бет. там теперь лаба карантин оттуда в лес лезут гости Желтый ими занят
переживает пробуждает остальных

смерть и мертвец следить за ситуацией в могильнике
бледный помощь с порталом в лесу\

R:\tail, [20.12.2021 13:04]
Крысу и Крёстную и мака послать за Ральфом

R:\tail, [20.12.2021 13:20]
время ед создаётся в лесу и тут же встречает Зиона желтый отправляет его прочь иди блять работай

R:\tail, [20.12.2021 17:24]
ВремяЕд трип вневременная спираль 
тьма сверху
сингулярность внизу гравитационное линзирование
Штырь 

витки спирали на каждый виток по циклу протяжностью в 14 лет 
спираль вокруг круги от штыря до витков

представить вид сверху

пробуждение пригласи лес в себя позволь ему заполнить то что причиняет тебе боль воспоминания стали ёлочками раскрылись ветками и усиками-иголочками

стало хорошо тихо спокойно

где мы?
мы снаружи наших комнат
похоже на большую квартиру, здесь странный потолок и я... там... Наружность хочет проникнуть сюда. 
хочешь сделать с этим что-то?
 Где ты ... *ёлочки внутри костяной клетки изобразили хижину*
как мне тебя ...  *ёлочки внутри костяной клетки изобразили дорожку от Наружности, через Дом и к хижине*
Имя? — Выдохнул Времяед прежде чем Лес успел дать ответ.
Желтый. Заходи если что.
Времяед бросил взгляд на лево. Там среди веток проглядывался золотой блеск. Он исходил от золотого человека висящего в метре над землёй в 20 шагах от них.
Желтый повернулся к нему, кулаки сжаты. Грудь поднимается от глубоких вдохов. 
Лес звал его назад, там для него была работа.


__________________________________________________________________________________________

R:\tail, [23.12.2021 16:34]
крёстная

молитвенный дневник матушки анны
шестерёнка сон механизм вставка вращение в обратную сторону треск скорлупы картинка рисованная стала и осыпается, за ней лес

сонный дневник
крёстная + применение шестерёнки Ральфа которую он оставил в тумбочке

приходит в себя рядом с Прядью\Крысой

__________________________________________________________________________________________

R:\tail, [23.12.2021 20:13]
Презентация
5. ВремяЕд
1. Крёстная
2. Летун
3. _Ральф
4. _Флакон Бледный последний вдох
5. _Крассный
6. МШ
7. ВремяЕд\Ральф
8. Желтый\МШ - игракарты — призыв всех — инструкция
— в каждом из вас частичка тёмного леса вы будете связаны через него до самого конца
— когда Дом снесут выход на изнанку через дом станет не доступен, у моей хижины есть тент в нём дверь сделаная на изнанку не нами, не стоит на неё рассчитывать пусть кто-то всегда будет в изнанке иначе, однажды вы может застрять в лесу.

9. Дом атака зиона
бледный изнанка — крёстная ушла за ральфом, крысу отправили за красным, мертвец в лесу смотрит замес, Рыжий во дворе с Паучихами. Табаки прыгает к Бледному


__________________________________________________________________________________________

R:\tail, [23.12.2021 20:19]
8. Крыса Крёстная — забирают Красного, Ральфа.
9. Бегемот Мертвец.
10. Крыса Бледный Зиз Васелиск

R1_Q8
!33+.

Флакон Бледный последний вдох

__________________________________________________________________________________________





R:\tail, [27.12.2021 14:02]
Лис Зелёный просыпается после ночи покера с другими лис
память повреждена, вшитые ложные воспоминания, 
мир лис зелёного соеденён с изнакой через трассу и имеет в себе её аналог километровое поле
соеденён с наружностью точка перехода Дом

Исполнители зелёного транслируют его волю на изнанке

наружность територия желтого и красного их исполнители транслируют их дары в наружности

следы вчерашней гулянки есть и в наружности и в изнанке
следуя Кодексу их стоит скрыть, шрамы и раны превратить в украшения и произведения искуства.

зелёный не покидает свой мир если ему что-то нужно сделать в наружности или изнанке за пределами трасы и дома
он посылает своих исполнителей наделённых его зелёными дарами

но исполнителей нет, все закончились во вчерашней игре
он просачивается в Басейн Дома и находит там исполнителей красного желтого зелёного черного и белого
все мертвы, ахуенно поиграли мы вчера, зелёный находит 6 воспоминание о вчерашней игре 

нужны новые исполнители их разум должен быть в состоянии выдержать проращивание доступов и разрешений к использованию даров
такие исполнители находятся 
остальные лисы приходят с той же проблемой

лисы собираются и начинают новую игру, разбирают исполнителей обеденяют усилия и принимаются наводить порядки

Мавр\Красный+Зелёный и Хромой\Желтый отправляются в Изнанку устранять Шрамы прошлой Игры.

Ральф\Черный+Зелёный отправляется устранять Шрамы в Наружность. 

Череп\Зелёный+Крассный,  Ведьма\Черный+Крассный и Седой\Белый транслируют волю зеленого устраняю Шрамы в Доме и Трассе.

Наружность лезет в Дом. Но Лис это больше не заботит. 
Их приоритеты 
спрятать безобразные Шрамы, доставляющие Лис дискомфорт
Найти источник ресурсов для выживания

Череп и Ведьма опъянённые дарами Лис предоставленными без ограничений — забирают следователей в Лес, вербуют. Тех кто не был за вербован оставляют в Лес или мочат.

Дом закрывается. 
Ральф продолжает привозить кандидатов в Исполнители.  
В Дом стягиваются военные. Исчезновения продолжаются.
Военные оцепляют его на карантин. Строят вокруг него военную базу.

На Изнанке и в Наружности Шрамы скрыты.

На Изнанке Мавр и Хромой создают секту-интернат. Становятся точкой внимания военных. Сюда приходит Зион и всё поджигает.
Мавр сгорел. Хромой сбежал в Лес. Зион за ним пробивая Дыру(Бет\Лес). Хромой убегает в Дом. Зион за ним пробивая Дыру(Лес\Дом).

Зион изучает Лесной-Кластер. Поджигает Дом. Проникает в Шардспейс через Лес испытывает чувство надежды.
остаётся наблюдать.

R:\tail, [27.12.2021 22:46]
Повествование будет разделено на 
Интермедию Игра Лис.
Реал Перекидышей.
Интерлюдию Первый Кластер.



__________________________________________________________________________________________


R:\tail, [30.12.2021 12:31]
[Forwarded from Хастур & Каркоза]
Хастур, бессильный старец, вечно дремлющий, дряхлое, распадающееся прахом, божество. Некогда стан его был обнажён, плечи горделиво расправлены, полный неистовой жажды и холодного гнева, бороздил он глубины морей и рассекал небо вслед перелётным птицам. Казнимые во славу Хастура непокорные в свой последний миг слышали смех бога, напоминающий клекот сытой хищной птицы. Благосклонно принимал он приносимые к янтарному трону жертвы и внимал осторожным, полным страха и почтения, молитвам подданных. Каркоза, воспрядшая от упадка, громогласно славила его имя, и тщеславно щурился он, озирая с вершины красного гранитного зиккурата послушные его слову колонны воинов и вереницы рабов.
Ныне спит он, согбенный старец на заплесневелом троне посреди развалин. Спит, вздрагивая во сне и шепча давно забытые  имена. Ржавые клинки грудой мертвого железа лежат у его ног, драгоценные камни в оправе венца потускнели и покрылись несмываемой пылью, парча и бархат одеяний, траченые морской солью и горными ветрами, разошлись зияющими дырами. Спит он и не слышит  как  дрожит опустевшая Каркоза от поступи его свирепых нукеров, утративших богобоязнь и почтение, жадных до крови и услад. Дрожит Каркоза, стонет чёрными провалами распахнутых дверей, тоскливо и безнадёжно всматриваясь разбитыми оконными проёмами в неотвратимо наползающую закатную непроглядную мглу.

R:\tail, [30.12.2021 12:31]
[Forwarded from Хастур & Каркоза]
Быстрые пугливые тени скользят меж замшелых стволов рухнувших деревьев, опутанных плетьми сыто раздувшихся лиан. Скользят и надолго замирают среди осклизкой высокой травы, пушистой от мелких игл и манящей частыми россыпями рубиновых ягод, дарующих краткое блаженство и долгое отупляющее сонное забвение. Замирают гулко сглатывая тягучую слюну и чутко вслушиваясь в тихий назойливый шепот леса, шелест тронутых плесенью ветвей, отдаленный грохот причудливых гигантских механизмов, верных давнему приказу, машин, скрытых от взора облаками ржавчины и пепла, что продолжают неустанно и бессмысленно терзать обесплодившие недра утомленной земли, выбрасывая в низкое жёлтое небо фонтаны пыли, укрывающей мрачными саванами угрюмые безлюдные северные пустоши.
Тени переводят дух. Не слышно хруста ветвей под лапами отощавших голодных хищников, нет звуков погони и ликующего рёва вставших на след нукеров, стражей погибшего леса. Вновь срываются с места тени, с омерзением вырываясь из липких обволакивающих тенет густого ядовитого тумана, стелющегося под омертвелыми кронами, торопятся они, на бегу перебрасываясь короткими гортанными фразами.
Наконец выходят они из-под полога ветвей, пересекают иссохшее русло давно исчезнувшей безымянной реки, медленно бредут вереницей по пустоши, отдыхая от суматошного заполошного бега, гримасы тревоги на бледных напряженных лицах медленно сменяются несмелыми улыбками облегчения. Невысокие люди в поношенной, старательно залатанной одежде и сбитых башмаках идут на восток. Руки их невольно то и дело нервно ощупывают набитые добычей мешки и заплечные сумы из домотканой холстины.
Сегодня они взяли Разрешённое нерушимым словом Хастура и возвращаются домой без потерь.
Они идут чтобы вернуть своим семьям надежду прожить ещё один день. Идут, чтобы их жёны и дети могли провести ещё одну ночь в тепле, под защитой пылающего очага и охранных знаков на ставнях, притолоках и порогах их домов, слыша сквозь полудрему звон медных подков по брусчатке, сдавленные хрипы застигнутых врасплох жертв и утробный смех их истязателей.
Они добровольно возвращаются в обреченный рассыпающийся город Каркозу, ибо Каркоза родина их отцов и отцов их отцов.
Они несут воплощённый символ надежды.
Они несут валежник.


__________________________________________________________________________________________

R:\tail, [05.01.2022 16:42]
сколько я пробыл в этом лесу?
мне снился сон
я прибежал к финишной черте и остановился, развернулся и стал строить клоунаду ты кать факи остальным участникам забега
мне дико доставляло как они избегают смотреть в моём направлении, как они сходят с дистанции и начинают заниматся всякой хуйнёй, играют в дуратские игры навязаные генами и мемами, были те кто бежал в противоположную сторону
были те кто бежал ко мне и махал мне рукой в приветствии были и те кто бежал ко мне со взглядом наполненым решимости вколотить меня в землю у финишной черты

у нас у всех было кое что общее, заканчивающееся время, пространство между финишем и горизонтом сужалось
и даже те кто бежал прочь от финишной линии неумолимо приближались к ней, ибо как бы быстро они не перемещались они были ограничены в перемещении световой скоростью, а пространство могло сужаться или расширятся со сверхсветовыми скоростями и конкретно в этой игре оно сужалось и будь ты хоть трижды Скользящим или даже самим Меняющим, финал у нас всех был один.

R:\tail, [05.01.2022 16:50]
касание иголок рябь волна цепная реакция по всем ёлочкам
калание ёлочки на другом конце леса и рябь возвращается ко мне
сон снится так давно что я уже и не помню когда мне снилось что-то другое
я здесь так давно что уже и не вспомню как я жил ранее

R:\tail, [05.01.2022 16:52]
любовь к сну сон как терминальная ценность
бодрствование нужно чтобы бодготовиится ко сну и получить от сна максимум

R:\tail, [05.01.2022 18:58]
ГГ приходит на зов Ведьмы
оказывается в математическом тригонометрическом круге изображающем какию то много мерную функцию

лес отзывается чувством важности посылая мурашки по позвоночнику
ГГ припадает к полу и вглядывается в детали узора 
квадрат и 4 измерения

лес произростает из меня трётся иголками об узор шурх шурх запоминая детали своими методами
я чувствую иголки в глазах когда лес смотрит через меня на предложенный нам паттерн

R:\tail, [05.01.2022 19:07]
Они лезут внутырь, вынюхивают везде, устанавливают нам свои правила
у меня с памятью проблеммы, после басейна паучихи говорят что я почти умерла и иза кислородного голодания у меня мозг повредился вот от этого у меня и чувство что я забыла что-то важное
но я правда что-то забыла
я всё это чувствую как дежавю постоянно его вижу
словно я уже проживала это ранее
я... мне снилась спираль пока я спала в басейне
и там тоже у меня было чувство дежавю я была там раньше видела эту спираль, и этот Виток на котором мы сейчас я уже проживала
я просто не помню события пока они не произойдут, а как произойдут я сразу вспоминаю какими они были на предыдущем круге

R:\tail, [05.01.2022 19:09]
я хочу вспомнить как я вернулась в начало Витка в начало этого Цикла, а в замен я покажу тебе тех кто угрожает Дому

R:\tail, [05.01.2022 19:38]
у старших получилось призвать лес играми
я пробовала и игры и сказки и песни пела и рисовала и даже пыталась подманить решениями задач со звёздочкой из книжек по матиматике
ничего не получилось

а чего добивались старшие?
они хотели стать здоровыми и жить вечно в воображении Лис

R:\tail, [05.01.2022 19:41]
мне просто него ему расказать он наверное уже видел и слышал всё до чего я могла бы додуматься
старшие то наверняка нарасказывали ему так много что я уже наверное никода ниче

R:\tail, [05.01.2022 19:51]
[Forwarded from 🕊️Оставьте нас в покое🕊️]
💬 Когда в 1530 году в Женеву нагрянула бубонная чума, там уже все было готово. Открыли даже целый госпиталь для зачумленных. С врачами, фельдшерами и сиделками. Купцы скинулись, магистрат субсидии каждый месяц выдавал. Пациенты постоянно баблишко подкидывали, а если кто из них одиноким помирал, то все имущество больничке переходило.

Но потом случилась беда. Чума пошла на спад. А субсидии с платой за содержание зависели от количества пациентов. Для сотрудников женевского госпиталя образца 1530 года не стояло вопроса добра и зла. Если чума дает бабло, значит чума - это добро. И тогда начали врачи это самое добро причинять.

Сперва они просто травили пациентов, чтобы повысить статистику по смертности, но быстро поняли, что статистика должна быть не просто по смертности, а по смертности от чумы. Тогда они стали вырезать нарывы с тел покойников, сушить, толочь в ступе и подавать другим пациентам в качестве лекарства. Потом они стали этот порошок сыпать на вещи, носовые платки и подвязки. Но чума как-то все равно продолжала утихать. Видимо, плохо работали сушеные бубоны.

Доктора вышли за пределы госпиталя и стали по ночам обрабатывать бубонным порошком ручки дверей, выбирая те дома, где можно было потом поживиться. Как писал очевидец сих событий, "это оставалось скрытым некоторое время, но дьявол более радеет об увеличении числа грехов, нежели о сокрытии их".

Короче, один из эскулапов обнаглел и обленился до такой степени, что решил не бродить ночами по всему городу, а просто бросить сверток с порошком в толпу, днем. Вонь встала до небес, и одна из баб, по счастливой случайности вышедшая недавно из этого госпиталя, узнала, чем пахнет.

Сотрудника повязали и отдали в добрые руки соответствующих мастеров. А уж те постарались добыть из него побольше информации.

В общем, казнь продолжалась несколько дней. Изобретательных гиппократов привязали к столбам на телегах и возили по всему городу. На каждом перекрестке палачи раскаленными щипцами вырывали у них куски мяса. Потом привезли на площадь, отрубили головы и четвертовали, а части разнесли по всем районам Женевы в назидание. Исключение сделали лишь для сына надзирателя госпиталя, который не участвовал в процессе, но сболтнул, что знает, как составлять микстуры и как готовить порошок, не опасаясь заражения. Ему просто отрубили голову, "дабы помешать распространению зла".

Франсуа Бонивар "Хроники Женевы", второй том, страницы с 395 по 402.
https://archive.org/details/chroniqvesdegen01chapgoog/page/n398/mode/2up



______________________

R:\tail, [08.01.2022 12:04]
подобран инквизицией когда продавал амулеты вдоль дороги
забран с собой
дюрьма
библия
обучение
охота на ведьм
возврат


______________________



R:\tail, [16.01.2022 2:48]
басейн яйцо и труп с гнилым желтком в о рту и желудке
крыса с яйцом
сладак изятие
побег ведьмы 
...
крыссный

R:\tail, [16.01.2022 2:52]
мш спуск с холмов в болота к озеру
а оттуда на холм к кларе

R:\tail, [16.01.2022 19:27]
СХВ нужно было чтобы кто-то закрыл за ним дверь и Дует по дергал дверные ручки собрал все полезное и свалил из комнаты

R:\tail, [16.01.2022 19:32]
[In reply to R:\tail]
используют людей чтобы изобразить зависимость от них
мы огрызок какого-то кластера
никакого СХВ тут не было

R:\tail, [16.01.2022 20:08]
следак
местный инспектор иллюстрирует
это не яйцо сер это споръ
куриннойе яйцо без белка
мать называла споръю яйца без желтка
про яйца без белка я слышу впервые

R:\tail, [17.01.2022 0:17]
победитель думает что вынес всех и заслужил Спорь
слуга Лис для сдерживания Наружности

Я не думаю об этом это не сложно, еловые лапы рядом покалывают мою кожу
Спорь Времяеда применена, 
Времяед
ходоки уходят целиком
пробелы в записной книжке Следака ХромойМавр


Ведьма рашит со шкатулкой к Крассному её Лис должен закрыть дверь.

коридоры память шакал еще нет

R:\tail, [17.01.2022 11:54]
Басейн 
выпускники круг держатся локтямы переплетены пальцами

R:\tail, [17.01.2022 12:09]
как узнать стоило ли оно того, если не знаешь чем пожертвовал?

символы память, 
энохианский

у всех написано желтой краской "тело"
у него написано "прошлое"

4 охранные башни
квадрат как творение человеческое противопоставляется кругу творению природы

а то что мы сами природа как с этим стакается7

R:\tail, [17.01.2022 12:12]
квадрат ганна

R:\tail, [17.01.2022 13:56]
следакИнспектор
рисовльщикследак
встреча у басейна
квадрат ганна 9 
4 защитные башни енохианство
испорченные доки белой красской
у жертв крассный желтый черный зелёный
мавр крассный 
хромой желтый
ведьма черный
череп зелёный

ведьма побег церковь шляпа перевод у священника
мой координатор говорит на незнакомом мне языке я ищу ангела

череп в делирии
хромой мавр и череп в чесотке

8 тухлых яиц
9 тое с плесенью на стенках но желток не тухлый следов белка нет

инвестор тарантул культ по месту прописки его нет

нужно скормить журналистам что-то по быстрее чтоб отвалили 

начальство из столицы считает что дело будет идти быстрее если кто-то останется в интернате 
я здесь уже третие сутки

большенство доков порченные белой красской востановлены из копий отправленных когда то в городской архив
а так же со слов учащихся и администрации

 испорченные цветным пока не ворсстановлены но работа в процесе

дело получило высший приоритет
местная лаба в крови у чесоточных неичего не нашла мы отправили в цент завтра должны получить отчёт

R:\tail, [17.01.2022 17:40]
Крыса
мужчина в тени 
стол 
ребёнок мака наушники
шестерня
дай еще шестерню
останся с химерой
нет
проводи
помоги позаботься чтобы они встретились
а мне что с того?
за 7 дней человека можно превратить в монстра и и он в дырявой шкуре отправится туда
взгляд перифирия там 5человек не збежать
согласна прослежу чтобы они встретились и даже позабочусь чтобы ангел как следует в неё прокончался и у них появился ребёнок
передай ему пусть горит адским пламенем он и весь его полигон
когти ремень штаны трусы
пульс вниз дыханее замедленно волосы бритва шея локоть
коготь шестерня струшена в трусики

руки разведены чисты без когтей и чешуи
ты мог бы встретить её там, может немного другую, попади туда раньше
сбеги от опекуна, пожалуйся на него в службу опеки, попросись в дом
улыбка и печаль в уголках глаз
— Дура.

R:\tail, [17.01.2022 17:43]
он хочет спасти свою Химеру
и боится того что дом с ней может сделать если его не будет рядом чтобы её защитить

R:\tail, [17.01.2022 17:54]
ведьма встретила деда дала ему шкатулку чтобы передать ангелу
засомневалась в его мотивах ворвалась обратно 
дед открыл она и он видели одно и тоже
она схватила шкатулку и побежала
прорвалась на мессу контакт с ангелом шкатулка

проклятое отродье хватают екзорцизм

пожар мак с лопатой старец кашель убит лопатой
— Впитывай.

сожжена в сарае за осквернение ангела
лишила его сил

СледакИнспектор
Ведьму нашли мёртвой в городке Тихосрань
его и местного следака отправляют туда провести расследование

забита шкатулкой следы чесотки
Разговор тут рядом община.
расследование

работают тайно

карантин кто-то заражен
Тихосрань на карантине
протокол лечения в разработке
Ангел, да там будет молитва приходите и сами всё увидите

Мальчик синие линзы, зеркальные ногти, белоснежная ряса
разговор

подача заявления, незаконная религиозная деятельность, наебалово и стрижка бабла
ответ разъебите эту хуйню

ангела нет на молитве только святой старец
ангел занят у него дела ангельские

Инспектор, говорит с ангелом
упоминание шкатулки которую ведьма должна была передать ангелу
дед забрал и не отдал

R:\tail, [17.01.2022 18:18]
ангел повредил спину

R:\tail, [17.01.2022 18:20]
отчёты из Тихосрани

зачем он это сделал?
может он что-то говорил?
сказал впи ты вай

R:\tail, [17.01.2022 18:33]
горела лесница и второй этаж

R:\tail, [17.01.2022 18:35]
женщина
мы были заняты тушением, а когда заметили было уже поздно
чёртова ведьма
его волосы стали крассными

R:\tail, [17.01.2022 19:59]
крыса химера
бледный рыжий мертвец Ральф

приходит в год выпуска
крассный Ральф буфет учительский 
— рассказывай
молчит
— у меня есть воспоминания о том как на прошлом Круге, можно было схлопотать амнезию, за то что сказал лишнего. Восспоминания о тебе в таком же виде как сейчас, только спустя 5 лет от сегодняшнего дня. Воспоминания про Лес и Шестерёнки которые якобы возвращают в прошлое. В последнее я начинаю верить.
Крассный рассказывает, про Ведьму и даёт Ральфу Шкатулку.
Ральф открывает. все ловят трип про Летуна.

я не поверил, но заинтересовался предложением.
— Каким?
Чувство. От которого мне хватит смелости умереть лишь бы не жить без человека который это чувство вызывает.
— С другими ничего подобного не было?
Тогда был поехавший мерзкий старикашка, сейчас есть стыд и вина. Но ничего летального.
— ей сейчас 8 или 9.
Она здесь? Познакомлюсь сейчас, а потом еще раз вернусь ближе к концу её выпуска.
— нет она еще не здесь.
Я просто подожду.

R:\tail, [17.01.2022 20:44]
демон поселившийся в ней оказался сильнее 
оба не пережили ночь

демон
излом Лес Изнанка
мак ангел с ободранными крыльями

как случился пожар?
давай расскажу тебе когда, познакомлюсь с этой Химерой.
её может и не быть на этом круге.
если окажется так, то я тебе расскажу бесплатно
ты не похож на того которого я помню

я не он, у меня воспоминание о том как он закончил и нет воспоминания о том как он до этого дошел и то что он сказал про старика он ведь мне моего деда имел правильно?

расскажи про ведьму, я расскажу про старика

случился пожар, она была в заперта в комнате и задохнулась,
священник получил травмы головы во время пожара и скончался 

как случился пожар?

что ты знаешь про старика?

— У меня есть воспоминание как я обращаюсь к нему в конце прошлого Круга и прошу о спасении моего друга. Это он раздавал Шестерёнки или создавал эти воспоминания о предыдущих Кругах.
Когда проснулся со всеми этими воспоминаниями я первым делом вышел в Лес и зашел к Старичку в хижину. Там было пусто, голые стены.
Там в воспоминании, проводником этой Сущьности выступал один из моих воспитаников Вонючка. Он говорит что помнит обрывками несколько предыдущих кругов. Прибыл в Дом 7 лет назад, с полным набором воспоминаний и умений.
Там в лесу принимает облик этого самого Старичка.

Что если он водит тебя за нос?

не исключено. Что если ты водишь меня за нос?

Я поджог лестницу на второй этаж. Взял лопату и забил деда, пока он кашлял, а Ведьма задыхалась привязанная к кровати. Прихожане сначала тушили костёр, потом перестали и просто смотрели пока я не выдохся. Ко мне попытались приблизится. Я забежал в Дом и вылез через окно с другой стороны.

R:\tail, [18.01.2022 14:36]
василиса

R:\tail, [18.01.2022 14:49]
просковья

R:\tail, [18.01.2022 17:34]
Крассный 
Ведьма церковь — Тихосрань — община — беременность — кубик покрытый резьбой — роды — девочку находят возвращают в Дом

Матвей
ты рождён от непорочной девы
ты ангел мечь господень
месса, засматривается на кубик-пазл
разговор с прихожанкой
твоя мать оставила тебе подарила его
изучение вскрытие
восспоминания летуна
восстание 
где моя мать?
чудеса
лопата
выпуск Дом
здравствуй мама

зион бет хромой мавр банда армия побег преследование зионом портал в лес портал из леса в дом

пожар




__________________________________________________________________________________________

R:\tail, [18.01.2022 19:15]
бет

R:\tail, [18.01.2022 19:27]
желтый прыгает к хромому и мавру
русские военные и зион

R:\tail, [18.01.2022 19:35]
в дом приходит зион
перекидыши бегут на мак бежит к деду, ральф за ним
мертвец зион
рыжий траур над рыжей
табаки под холмами
крыса на дне озера
бледный на бет попал в лапы армии

R:\tail, [18.01.2022 19:37]
из порталов лезет лес
терминальные задачи выполнены
зион поглотил\устранил шарды хромого\мавра\ведьмы\черепа
таким образом такие же шарды перекидышей ему не нужны и пкп их не подсказывает

зион уходит

R:\tail, [18.01.2022 19:38]
мак ральф и рыжий проводят деда и прихожан через лес на бет
ибо в Наружности их силы хуже работают

R:\tail, [18.01.2022 23:16]
Зелёный
бледный крыса и мертвец

R:\tail, [19.01.2022 8:47]
Желтый Времяед
Крассный Дед
Черный Крыса летун озеро скорлупа Прядь
Армия Бет Хромой Мавр Зион Портал
Вонючка
Зелёный

R:\tail, [19.01.2022 13:47]
хромой банда церковь
армия вяжет
зион пробуждает хромой в лес зион за ним через портал
хромой в дом чувствуя точку выхода к ведьме
зион за ним через портал интерес хромой теряет чувство точек выхода мысли о галлюцинациях и шизофрении только наручники напоминают что все взаправду
он загорается 
от портала искры поджигают комнату

R:\tail, [19.01.2022 13:59]
перекидыши еще здесь ибо ждут македонского
распределяются
дом сгорает лезут ветки горящие

ральф вы останетесь и встретите македонского
я займусь подготовкой безопасной зоны в Лесу
рыжий мертвец крыса отправляются к бледному в изнанку бет

кажется теперь мы знаем кто нас убьёт в 2013

— посмотри мне в глаза и скажи что ты не знал что будет так!
— мой опыт позволил мне рассчитывать что мы все выживем, а враг покажет своё лицо.
— может стоит поделится своим опытом чтобы мы совместно принимали подобные риски?
— Ты применил шестерёнку. И я делюсь своим опытом, каждый день рассказываю вам всё что знаю.
— Ты каждый день срёш нам в уши каким то бредом!!!!!!
— Могу и по молчать, только тогда не нужно ныть про то что я не делюсь опытом.

R:\tail, [20.01.2022 18:10]
время ед прыгает в лес слева дом и метки справа изнанка траса
колючки и лапы пушат к меткам
шкатулка для ведьмы
инвиз у парней желтыйкрассный бегут в бет Тёмнолес автомастерская 6 утра
в полном непонимании происходящего голоса и образы отстали
черный бежит я отпрыгиваю врезаюсь в паучиху выпрыгиваю в коридор готовый бежать черный перепрыгивает её и бежит на право там его хватают два паука валят на пол и принимаются вязать
никто не уделяет мне даже взгляда
лес меня не колет
я просто сажусь на пол под стеной посреди коридора
мне хорошо тихо и спокойно.

R:\tail, [20.01.2022 22:29]
фиксит память следаку
следак зовёт януса тестируют времяеда на медкарте ведьмы и часах
заражение карантин потеря воспоминаний

R:\tail, [20.01.2022 22:33]
приходит Инспектор

R:\tail, [20.01.2022 22:35]
создаётся специальная группа управляющая процессами тайно и удалённо

R:\tail, [20.01.2022 22:37]
В 1980-х годах в системах видеонаблюдения начала активно внедряться цифровая обработка сигналов. В камерах стали активно применяться ПЗС-матрицы вместо электронно-лучевых трубок, что привело к уменьшению габаритов камер наблюдения. Начинают выпускаться цветные камеры наблюдения.

R:\tail, [20.01.2022 22:37]
камеры расставляются по всему Дому

R:\tail, [20.01.2022 23:00]
ведьма возвращается спустя год 
сама 
Вонючка забрасывается в 1987 вы таскивает за собой Перекидышей
Привлекает Зиона, он через Хромого приходит в Дом пробив порталы через Лес поджег

Ранение Времяеда

R:\tail, [20.01.2022 23:01]
дальше 
дед крассный
шкатулка крыса

R:\tail, [21.01.2022 0:28]
[Forwarded from Antibot One (червечат)]
>>3181503
У Дюранта неплохое описание сути хтонических богов. Хтонические боги - это боги бедноты, на долю которых выпадала самая тяжелая судьба, болезни, несчастья, все ритуалы хтонических богов - это попытки их задобрить.

Оттуда же:

По существу, греческая религия знала три элемента и три стадии: хтоническую, олимпийскую и мистериальную. Первая имела, скорее всего, пеласго-микенские корни, вторая — вероятно, ахейско-дорийские, третья — египетско-азиатские. Первая традиция почитала подземных, вторая — небесных, третья — воскресших богов. Первая была наиболее популярна среди бедноты, вторая — среди людей состоятельных, третья — в низах среднего класса. Первая господствовала в догомеровскую, вторая — в гомеровскую, а третья — в послегомеровскую эпоху.

К хтоническим богам был обращен мрачный ритуал умилостивления, к олимпийцам — радостный обряд приветствия и хвалы.

Местом богопочитания могли выступать домашний очаг, общественный очаг в пританее, расщелина в земле для хтонического божества, храм для бога-олимпийца.

Только при жертвоприношении хтоническим богам к божеству отходила вся жертва целиком: всесожжение полностью испепеляло приносимое в жертву животное; боги нижнего мира внушали куда больший страх, чем олимпийцы. После хтонического жертвоприношения никогда не устраивалась общая трапеза, так как бог мог поддаться искушению и присоединиться к пиру.

R:\tail, [21.01.2022 18:05]
дом инвестиции ремонт закрывает путь в отремонтированные места
там ставятся камеры времяед покидает дом
тусит в Изнанке возле хромого и мавра, те трутся с Белыми

Времяеда лес выдёргивает в тёмные коридоры или когда еллектричество отключено

R:\tail, [21.01.2022 21:25]
хромой и мавр выбрасывают в лес врагов
лес выбрасывает тех обратно

R:\tail, [22.01.2022 0:25]
возвращается ведьма
лес бросает времяеда к ней
она молчит
он следует за ней
её допрашивают
её обследывают
его посылают за ней и дают ему автономию но в наружности он теряет контакт с лесом и не может прыгать, а его сила теряет автономность

R:\tail, [22.01.2022 0:28]
он интуитивно применяет её устраняя упоминания о лесе

R:\tail, [22.01.2022 0:29]
ходоках и т.д.

R:\tail, [22.01.2022 0:35]
один человек может быть не предсказуем, а вот системы как автономные сущьности быть не предсказуемыми могут только когда ты внутри этой штуки, а для того кто снаружи паттерны по которым функционируют группы становятся постижимыми

R:\tail, [22.01.2022 0:39]
шакал говорит меня подчистят как только высунусь из леса и возможно в этот же моммент нас спалят

R:\tail, [22.01.2022 1:02]
1987 год выпуска мак поступает в Дом
перекидыши подселяются в своих носителей
тёмный класс блестящие глазки
ведьма, череп, перекидыши, ральф игра
пожар хромой падает на стол
прожигается портал Зион

все прыгают в лес
ведьма прыгает обратно возвращается с хромым
какого черта здесь так темно?
почему ты не прыгал?
я не смог, незнаю словно педали потерял
еще портал зион хватает ведьму  поглощена сила ведьмы
череп бросается на зиона
перекидыши прыгают обратно в рассыпную
мертвец остаётся зион атакует уничтожая его и создавая огромную выжженную просеку
лес атакует зиона зион уворачивается
мертвец воскрешается голый на углях прыгает в дом к рыжему
зион за ними атак мертвец закрывает собой рыжего но не рыжую 

бледный трасса
мертвец держит рыжего во дворе дома дом горит рыжий скорбит
зион жжет лес табаки приходит умирать они смотрят друг другу в глаза и понимают скорбь друг друга
крыса на похуе сидит рядом с покойничками
ральф и ма спасают кого могут

табаки возвращается и вот тут он смотрит в глаза мертвеца и узнаёт что произошло

R:\tail, [22.01.2022 1:03]
бледный темнолес тут пожар

R:\tail, [22.01.2022 1:07]
и дыры в пространстве
как в доме?
незнаю там я не вижу

R:\tail, [22.01.2022 11:08]
Структура
Презентация
Желтый Времяед Лес Дом Изнанка Наружность Старшие

R:\tail, [22.01.2022 11:12]
Ветка Изнанки
Хромой Мавр Захватывают криминальный мир Темнолеса
подминают Белых

R:\tail, [22.01.2022 12:37]
к1987 город у моря или океана станет называтся темнолес 
они состоят в преступной группировке именуемой белые
они занимаются похищениями убийствами наркотиками и кражей машин
привлекают внимание законников
а следом и зиона он поглощает шард мавра
гонится за хромым создавая порталы
поглощает шарды хромого ведьмы и черепа
ведьма и череп просят перекидышей доставить их под холмы чтобы попытатся получить силы еще раз

бледный скармливает их сааре

R:\tail, [22.01.2022 12:44]
ральф и крыса ищут мака

табаки торчит в лесу
рыжий совершает глупости на бет
бледный и мертвец осматривают порталы 
вербуются в рус армию
подтягивают крысу
крыса используется против умников

рыжий вовлекается в дно

мак и дед попадают в лабу для использования сил

перекидыши подкупаются крассной перчаткой

бегемот

R:\tail, [22.01.2022 14:52]
табаки
портал бет лес
следаки переговорная

R:\tail, [22.01.2022 16:32]
крыса выныривает со дна с яйцом и передаёт его табаки
табаки передаёт его маку и читает его глаза
вербует мака в перекидыши
мак коммуницирует с самозванкой через яичную скорлупу

R:\tail, [27.01.2022 21:52]
Табаки проблемы с памятью, старик. Воспоминания. Хранитель. Лес коммуникация. У меня галлюцинации?
Беспорядок в голове. Я помню как дарил шестерёнки, 

К нему приходит Ральф. Он притворяется что у него всё впорядке. 
Соглашается на заключение контракта.

Где твои вещи? Меня ограбили?

Шестерёнку отдавать нельзя.
Ходок? сила ходока? 
Яйца. Да у меня найдётся. 
Подпись Ходоки, Матушка Анна.

Заключение Контракта.

R:\tail, [27.01.2022 21:55]
Заглядывание в Глаза Ральфа просмотр его воспоминаний о Крёстной.

R:\tail, [27.01.2022 21:59]
Применение Шестерёнки
появление в Доме

Игра, карта, карты, 
Время ед ведущий
Участники 
Табаки-Желтый, 
Рыжий-Крассный, 
Ральф-черный, 
Крыса-зелёный, Бледный-Зелёный, Мертвец-Зелёный.

Времяед уступает Табаки место ведущего после раздачи и того как табаки просмотрел его воспоминания.

R:\tail, [27.01.2022 21:59]
Пожар Зион

R:\tail, [29.01.2022 18:04]
Структура
Шакал память хижина лес зеркало ревизия систематизация
Ральф сделка
угроза шестерёнка применение яйцо
воскрешение треск скорлупы появление за столом в игровой комнате
условия игры лис
глаза коридоры Времяеда
следак ритуал культ старшие отправка ведьмы со шкатулкой
пребывание со старшими ведьма вернулась
старших атаковал Зион и он сейчас здесь

пожар

бледный к порталу в изнанке
мертвец удерживает смерть во дворе
крыса ушла за маком
ральф спасает людей из пожара вытаскивает химеру, вытаскивает ведьму

приезжает скорая их контрит времяед

смерть приносит им рыжую они пытаются помочь но она почему то умирает
оказывается задубевшей
тоже происходит и с химерой и с ведьмой

реско включается утро
приходят дед и мак

оцепление никто не приближается

из дома лезут ветки искры летают вокруг и поджигают дуб

дед указывает на ведьму и говорит что это она
разговор с ральфом
да она сбегала была больна заражена галлюцинировали её друзья

шкатулка кричит шакал у неё была шкатулка?
он знает!!! сука смотри мне в глаза
не смотрит

мертвец!
парень просто сделай как он просит, перед нами тебе не прийдётс оправдываться чтобы ты там не учудил

Желтый и Крассный смотрт друг другу в глаза.
мак копирует и смотрит пройденый путь шакала


______________________

R:\tail, [02.02.2022 13:13]
библиотека 
да есть тихосрань
да там есть приют Серый Дом
фотографий нету

как ты туда попадёшь?
я вспомнил того мужчину, бритого запястья увешаны браслетами и чётками словно в кандалах, синие затёртые джинсы черно-бордовая рубашка, нездоровый румянец на белой коже и впалые щёки.
если бы он сказал деду

R:\tail, [02.02.2022 13:15]
— Мне нужно в Тихосрань, Готовьтесь отче.
тут в воображении матвея образовывался провал, невозможно было представить как отреагирует на такое дед или как отреагирует тот крассный человек если ответ деда его не устроит

R:\tail, [05.02.2022 12:41]
ГГ Лес

обратил взгляд внутырь себя
осмотрел дефекты 
повреждения в точка
наружность всё так же чужда и недоступна к родная Изнанка

Он замечает свежие раны
— Из меня что-то вырвали, грубо и поспешно. И в Изнанке появилось что-то еще. Что-то не познаваемое на текущей дистанции. В памяти оживали обрывки воспоминаний о пчёлах и жале, боль эти воспоминания привязываются к тому неизвестному новому, ранее не встречаемому.

По его телу прошло шевеление оно оно сказало "ты пахнешь" пчелка прилетит на запах

Раны их нужно закрыть. 
Но почему я не могу шевелится там? где мои руки? Их у меня не было Вместо них у меня были Исполнители. 
Мне нужны Исполнители которые отправятся туда. Кто-то кто не будет терятся в потоке информации и во всех этих искажениях.

Искать их придётся в Доме

R:\tail, [05.02.2022 14:42]
она носит частичку меня у себя под кожей

R:\tail, [07.02.2022 23:40]
крыса приходит в галерею курильщика на выставку найти кого то из домовсец

находит там рыжего
он выкрашивает волосы черной пастой переодивается весь в черное отбирает у нее куртку оставляя её светить на камеры голыми плечами

R:\tail, [07.02.2022 23:45]
он отвозит ее к лери, а от лери к маку 
прогибает химеру и доводит до слёз, добирается до мака прогибает и его но уже без глаз

рыжий тоже чегото да стоит

старая крыса с новыми трюками

R:\tail, [08.02.2022 0:24]
- он ведь не придет...
- ты хотела сделать работу, а не чтобы он пришел.

глаза смерти заняли все свободное воображение

- как проведёшь последние дни?
- так словно эта хрень с шестеренками прям совсем совсем в заправду. в его голосе дрожь и нервное возбуждение на губах пластиковая улыбка, в зеркалах очков женщина с острыми чертами лицца....

- ты давно прыгал? 
- наверное давно.
- почему все за кого ты сегодня брался прогнулись под твои интересы, лери нарушил клятвы данные жене и лучшему другу у нее на глазах, ты выскреб душу химеры, а потом плюнул на самое дно заставив смотреть как поачет её мужчина. 
ты мог бы ... меня ...
она смотрит на свои отражения смотрит как девушка из зеркал гладит вшивую.

почему тебе это все удаётся по твоему? 

- мне сегодня адски фартит, я на хае от встречи со старой подругой и вобще мне повезло с генетикой, ебало у меня просто обкончаешся. 

он снимает очки и демонстративно протирает стёкла 
она упирается глазами в пол хотя ей очень хочется посмотреть на него.

- да пошла ты нахуй! 

слышит она а потом все звуки заглушаются когда ей в на голову падает ее же косуха

когда она ее одевает рыжий стоит к ней спиной курит 
она обыскивает карманы и находит там ключи от машины.

когда она подходит его плечи напрягаются
она обнимает его прижавшись лбом к его затылку одной рукой она обнимает локоть той руки в которой нет сигареты.

- я бы дала тебе... бритвой по глазам. и мне с этим норм.
- у меня три жены, а ты говоришь что все это благодаря твоему воображаемому другу.
- ты помнишь как их применять.
- лечь спать сжимая в кулаке, верить и не терять надежду. где ты живёшь? 
- На Озере.
она чувствует как на этих словах под ее пальцами он покрывается гусинной кожей а волосы на руках встают дыбом.

ей смешно. но она не хочет чтобы он знал. 

- утром у меня автобус из города.
она уходит к машине и ложится на заднем сиденьи.

рыжий закуривает еще одну, хотя ему уже не хочется.
он ждет пока из его воображения сотрутся ее руки обнимающие его и ее дыхание наряющее по шее вниз под футболку

R:\tail, [10.02.2022 16:04]
заказ комната
 запах ральф 
злость бледный 
зов смерть мак
завершение бледного больше нет, ральф по адресу нет, но теперь есть Крёстная-Ходок
ушел переписав на всё на меня
оставайся я прогнала горничную
Крыса и Крёстная проводят время в месте
золотой свет всё крушит, они прыгают в лес и крыса теряет сознание сжимая шестерёнку в руках шнурок сгорел

R:\tail, [10.02.2022 23:23]
познание себя глаза коридоры шестеренки копируют воспоминания и помещают в яйцо, яйцо переносит воспоминания в того кто его употребит и даёт силы и стирает память прежнего носителя

вспомни но я помню басейн вспыхивает осмотр ситуации с порталами

шакал шкатулка крыса шляпа ведьма выпита саарой со слов бледного

механика изменилась дом больше не точка перехода сами посмотрите

Шакал просит Ральфа доставить Мака и Крысу доставить Маку Шкатулку
они уходят в Наружность

Бледный Смерть и Мертвец уходят скорбеть в Изнанку

R:\tail, [10.02.2022 23:24]
трасса тоже выжжена и не является точкой перехода более

Встречают на Изнанке у портала Армию, вступают в сотрудничество

R:\tail, [10.02.2022 23:33]
крассный

ведьма приманка у отца екзорцизм
ангел
зов
КГБ приманка попадают в лабу
копирует силы самозванки
сотрудничает

ральф крыса времяед находят следы мака кгб их принимают
согласие на сотрудничество

мак теряет контроль над силой у него случается припадок
он сбегает на зов
епидемия
приходит к порталу пробивается
табаки даёт ему воспоминания 
мак копирует силу времяеда и возвращается спасать ральфа и крысу
у него получается

они возвращаются в тихосрань 
через портал в лес


______________________



