#Cтруктура
    _Заголовок: "0__трип_глава-1"
    _Цели: Репрезентации: Саара, Лес, Ходоки, Переводимые на другой круг. Механика Леса и его восприятие. Игра цвета и карты.
    _Термины: Гнезда, Проводники, Холмы, Домик Старичка, Болота, Степь, Поле Дурманной травы и волосы, Пустырь. Лес, Игра. яйца короны
    _Терминальная_структура: 
    _Скрытая_Структура: 
    _Открытая_Структура: 


 - домик Старичка пуст. Лес ищет наследника. Им становится Желтый.

Там было что-то, похожее на мокрую вату, и еще что-то, напоминавшее комья спутанных волос, — и все это обитало в дурманной траве, ело ее, ползало в ней, хмелело от ее запаха, рождалось и умирало, превращаясь в грязь, и все это была трава, если вдуматься, трава и ничего больше.

 был капризен и пуглив, к нему вело множество дорог, и все они были долгими. Можно пройти по болоту, можно — по полю дурманной травы. Однажды он попал в  с замусоренного пустыря, где валялись горы дырявых шин, груды железа и битой посуды, где земля терялась под окурками и осколками, где он порезал ладонь об острый угол чего-то железного и потерял любимый браслет-веревку. В тот раз  схватил его сам, подцепил косматыми лапамиветками и затянул в глубь себя, в душную чащу своего сырого нутра.

хрупкий домик улитки с высокого побега, хтнувшего его по руке. Улитки липли к самым верхушкам трав и стучали друг о друга, как пустые орехи.


Дом и Наружность - безопасная зона для експерриментов "на грани".
Лес, Изнанка - полигон для тестирования Шардов, Носителями.
<!-- Их сила особенно сильна в Лесу. Слабее в Доме и они практически бессильны в Наружности. -->


20.05.1982 первое появление сына [[1 Матвей старт]] [[Матвей конец]]

<!-- Старичёк оставляет шестерёнки Табаки, а сам упрыгивает на другой круг и оставляет здесь свою "пустую" тушку(Лес, Изнанку, Ночные стороны Изнанки и Дома). Создаёт флакон со своими воспоминаниями о Дуете.
Табаки сохраняет\заряжает во флаконы, ракушки, ложные воспоминания и воспоминания будущего. -->

1986
1987 8лет
1989 9лет

R:\tail, [30.12.2021 12:31]
[Forwarded from Хастур & Каркоза]
Хастур, бессильный старец, вечно дремлющий, дряхлое, распадающееся прахом, божество. Некогда стан его был обнажён, плечи горделиво расправлены, полный неистовой жажды и холодного гнева, бороздил он глубины морей и рассекал небо вслед перелётным птицам. Казнимые во славу Хастура непокорные в свой последний миг слышали смех бога, напоминающий клекот сытой хищной птицы. Благосклонно принимал он приносимые к янтарному трону жертвы и внимал осторожным, полным страха и почтения, молитвам подданных. Каркоза, воспрядшая от упадка, громогласно славила его имя, и тщеславно щурился он, озирая с вершины красного гранитного зиккурата послушные его слову колонны воинов и вереницы рабов.
Ныне спит он, согбенный старец на заплесневелом троне посреди развалин. Спит, вздрагивая во сне и шепча давно забытые  имена. Ржавые клинки грудой мертвого железа лежат у его ног, драгоценные камни в оправе венца потускнели и покрылись несмываемой пылью, парча и бархат одеяний, траченые морской солью и горными ветрами, разошлись зияющими дырами. Спит он и не слышит  как  дрожит опустевшая Каркоза от поступи его свирепых нукеров, утративших богобоязнь и почтение, жадных до крови и услад. Дрожит Каркоза, стонет чёрными провалами распахнутых дверей, тоскливо и безнадёжно всматриваясь разбитыми оконными проёмами в неотвратимо наползающую закатную непроглядную мглу.

R:\tail, [30.12.2021 12:31]
[Forwarded from Хастур & Каркоза]
Быстрые пугливые тени скользят меж замшелых стволов рухнувших деревьев, опутанных плетьми сыто раздувшихся лиан. Скользят и надолго замирают среди осклизкой высокой травы, пушистой от мелких игл и манящей частыми россыпями рубиновых ягод, дарующих краткое блаженство и долгое отупляющее сонное забвение. Замирают гулко сглатывая тягучую слюну и чутко вслушиваясь в тихий назойливый шепот леса, шелест тронутых плесенью ветвей, отдаленный грохот причудливых гигантских механизмов, верных давнему приказу, машин, скрытых от взора облаками ржавчины и пепла, что продолжают неустанно и бессмысленно терзать обесплодившие недра утомленной земли, выбрасывая в низкое жёлтое небо фонтаны пыли, укрывающей мрачными саванами угрюмые безлюдные северные пустоши.
Тени переводят дух. Не слышно хруста ветвей под лапами отощавших голодных хищников, нет звуков погони и ликующего рёва вставших на след нукеров, стражей погибшего леса. Вновь срываются с места тени, с омерзением вырываясь из липких обволакивающих тенет густого ядовитого тумана, стелющегося под омертвелыми кронами, торопятся они, на бегу перебрасываясь короткими гортанными фразами.
Наконец выходят они из-под полога ветвей, пересекают иссохшее русло давно исчезнувшей безымянной реки, медленно бредут вереницей по пустоши, отдыхая от суматошного заполошного бега, гримасы тревоги на бледных напряженных лицах медленно сменяются несмелыми улыбками облегчения. Невысокие люди в поношенной, старательно залатанной одежде и сбитых башмаках идут на восток. Руки их невольно то и дело нервно ощупывают набитые добычей мешки и заплечные сумы из домотканой холстины.
Сегодня они взяли Разрешённое нерушимым словом Хастура и возвращаются домой без потерь.
Они идут чтобы вернуть своим семьям надежду прожить ещё один день. Идут, чтобы их жёны и дети могли провести ещё одну ночь в тепле, под защитой пылающего очага и охранных знаков на ставнях, притолоках и порогах их домов, слыша сквозь полудрему звон медных подков по брусчатке, сдавленные хрипы застигнутых врасплох жертв и утробный смех их истязателей.
Они добровольно возвращаются в обреченный рассыпающийся город Каркозу, ибо Каркоза родина их отцов и отцов их отцов.
Они несут воплощённый символ надежды.
Они несут валежник.





до 1980

СХВ - предвидит приближение Дуета. - " - У них жало, они на красных кристалах. Они идут сюда."
    они узнают что я был здесь по следам которые мои Шарды оставили на ткани пространства и времени. Они заинтересуются начнут копать и могут додуматся до моей Вневременной спирали и тогда они её изобретут и пойдут за мной. Нужно бежать и оставить тут Кластер, чтобы скрыть следы моего пребывания здесь. Дует прибудет заметит следы, найдёт Кластер поглотит и не будет искать дальше. Завершит свой цикл. Кластером оправдает следы моей жизнедеятельности.

Лес - домик Старичка пуст. Лес ищет наследника. Им становится Желтый.


1980

нужно описать, что выходя в наружность силы теряются
выходя в изнанку домовцы остаются точкой перехода в лес и через эту точку черпают доступ к Дару и Ресурсам

по этому цензурщик редко выходит далеко в город

треск яичной скорлупы

лес умер луна погасла и бесконечный дождь

Лес
    Пути в лес начинался с коридора,
        Дурманное поле
            Там было что-то, похожее на мокрую вату, и еще что-то, напоминавшее комья спутанных волос, — и все это обитало в дурманной траве, ело ее, ползало в ней, хмелело от ее запаха, рождалось и умирало, превращаясь в грязь. хрупкий домик улитки с высокого побега. Улитки липли к самым верхушкам трав и стучали друг о друга, как пустые орехи.
        Болото

        Норы
            странные обитатели.



темнолесье там васелиски



Самые жадные прыгают по нескольку раз
в месяц, а потом тянут за собой по нескольку версий своего про-
шлого. Пожалуй, таких жадин, как я, в Доме больше нет, а зна-
чит, нет никого, кто прожил бы столько кругов, сколько прожил
я. Гордиться тут нечем, но я все же горжусь, ведь выдающаяся
жадность — это тоже в своем роде достижение.



= говорят на запретные темы позволяя лесу себя обгладать так они очисщаются от всего о чем "нельзя думать и говорить". но есть путь при котом инф шум и фон возрастают делая не  возможным интерпритацию поступающей инфы
драгс


Чем чаще ты проваливался во вневременные дыры, тем дольше жил, а делают это только те, кто здесь давно, поэтому разница между старожилами и новичками огромна, не надо быть очень умным, чтобы ее разглядеть.
-- бредни жадного фрика


ведьма ловит таграбанчиков и из их черепов делает ожерелье для шляпки


ночь когда можно говорить



Amadan-na Breena, он каждые два дня меняет облик. То он
идет, глянешь со стороны, ни дать ни взять молоденькай пар-
нишка, а то обернется тварью какой ужасной, и вот тогда-то
берегись. Мне тут сказали не так давно, что, мол, кто-то его
подстрелил, но я-то думаю — кто ж его такого застрелит?


филин поблескивающий стёклами очков, это не первый его круг но при этом он может быть ни ходоком ни прыгуном


Цепь с подвешен-
ными к ней часовыми колесиками. Такие водятся только в старых
часах, не в тех, что работают на батарейках. Цепочку я надеваю
на шею. Блокнот беру в руки. Карандаш в зубы.


Контрактеры
В состоянии сна (например, Ричард Брейнтри или Фрэнк Сандерленд)
б) В состоянии опьянения (Синтия Веласкез), в том числе и наркотического (Питер Уоллс).
в) При ухудшении видимости - в тумане\во тьме.



книга на не известном языке и по мере того как он проживает день к концу дня ему становится понятно что написано в первой главе книги
там написан его день, день который он прожил
это не книга, это дневник



Лес светился.



множество домов, а может,
один и тот же дом, меняющийся для каждого входящего. Иногда
он окружен садом, иногда стоит в чистом поле, иногда на берегу
реки, и выглядит по-разному, лишь изредка повторяя прежний об-
лик. Бывает и так, что никакого домика нет, а старичок ютит-
ся в одной комнатушке многоквартирного дома. Бывало и так,
что для жилья он выбирал дупло подгнившего дерева.
хаотичен, усмирит ли его смерть дома? заставит ли искать близости с перекидышами?
Воспомина-
ния — в шкатулках и флакончиках из-под духов.



Лес был прекрасен. Он был таинственен и лохмат, он прятал глубокие норы и странных обитателей нор, он не знал солнца и не пропускал ветер, в нем водились собакоголовые и свистуны, росли гигантские грибы-черношляпники и цветы-кровососы. Где-то — Слепой никогда не мог точно вспомнить, где именно — было озеро, и была река, впадавшая в него. А может даже, рек было несколько. Путь к Лесу начинался с коридора, от дверей спален, за которыми сопели, храпели и шушукались, со стонущего, разбитого паркета, с возмущенных крыс, с писком разбегавшихся из-под ног.

Они шагнули к стене. Стервятник осторожно облокотился, стараясь не испачкаться. Слепой прислонился всем телом. В глубине Перекрестка хлопнула дверь. В коридор проник лунный свет. Звук шагов и дыхание. По тропинке шел кто-то тяжелый. Продирался, стонал и сопел, обрушивая себе на спину мусор с верхушек деревьев. Горячий пар из его ноздрей ударил им в лица, и они крепче вжались в стену. Зверь остановился, тревожно втянул воздух, задрожал, и, с треском ломая сучья, понесся прочь, оставив черную полосу вывернутой комьями земли. Слепой повернулся к Стервятнику.
Сейчас Слепой был готов войти в него. Дурманное поле кончилось. Он медлил, вдыхая запах мокрых листьев, когда услышал шаги. Лес мгновенно исчез. Вместе с запахами. Кто-то шуршал травой далеко впереди. Шаги приблизились, стала различима хромота идущего. От него пахло ацетоном и мятной жвачкой. Слепой улыбнулся и шагнул навстречу
Спустился по лестнице. Еще один длинный, пустой коридор, в самом его конце — еще одна лестница и дверь в подвал. Голова закружилась, ноги разъехались на ступеньках, он удержался, схватившись за стену. Куском проволоки открыл замок и вошел.


- [ ] Пора было уходить. Слепой спрятал свой нож в карман, второй завернул обратно в газету и опустил в тайник. Кирпич занял прежнее место. «Свитер, — подумал Слепой, — надо его забрать». Он вышел, защелкнул замок, прижав дужку, и поднялся по лестнице. На второй этаж взбежал бегом. Почти не оставалось времени. Ночь была на исходе. Лес съедал ее быстро. Коридор, двери, тишина… Вот-вот в нее ворвутся первые звуки утра, и он перестанет быть невидимкой. Представлять это было неприятно, и Слепой спешил.
