17.3.22
Правила: Одна пара в работе. Комфортный лот.
    События:
    EurUsd 5m 7:25 lenta10 atr_bot 9:10
        8:00 bv_low 8:36 bv_high
        9:00 lvl_top
    GbpAud 5m 8:05 bv_low+bv_high > lvl_top+box_top
    Действия:
        EurUsd 5m 7:35 go 1+ 1- 1+ 1+ 1- 1- 2- 3+ ошибка 4- go 5+ 
            8:30 go 1+ догон 3+ go 2- 2+ 2+ 2+ 4-
            9:05 go 1+ turn_from_lvlTop 1- go 3- 12-
        GbpAud 5m 8:10 go 1+ 1- 2+ 1- догон 2+ go 1- 2+ 2- 2- догон 2+
            9:00 go 8+ 1- догон 3+ go 1- 3- 12- 
        миссклик перепутал пару 30-
        жадность дорогие друзья это жадность и спешка тремор стоп
сессия 2: 12:10
    События:
        EurUsd 5m lenta8 12:10 bv_low atr_mid
        GbpAud 15m 12:15 bv_high
    Действия:
        EurUsd 5m 12:10 1+ 1- 1- 2- 4-
просадка стоп по р.м.
итог: 92,93



