18.3.22
    Сессия 1.
    Правила: Одна пара в работе. Комфортный лот.
    Входы: t_after_band, g_after_box(t);
    События: EurUsd
        5m  10:05 bv_low > t3+lvl_low+atr_high > bv_low
            11:03 box_high > bv_green 3
        15m 10:15 bv_high+atr_mid > bv_low
            11:03 bv_high 11:15 bv_green+box
            11:45 bv_low
        60m 
    Действия: EurUsd 
        10:00 go 5m5$- 15m2.5$+ 5m3.5$+ 5m4$- 
        10:40 жадность 5m8$+
        Перерыв: тремор.
        11:03 go 11:07 5m5$x 5m6.5$- 5m13$+ 15m5$+ 5m5$+
            вижу box жду выхода 11:55 box_low 15m5$- 
            не понятный мне мув 5m15$- 7m25$-
        стоп: тремор
        Правила: по t\g после лент\сомнений, только д.м.;
        14:22 turn 5m1+ 3m1- 3m2+ 3m1+ go 3m1- 3m2- 3m5- 3m1+
            turn 3m1- 3m2- go 3m3-
        
итог: 50 выбыл по р.м. входил против плана