22.3.22
    Правила: Только Рандом. Только Д.М.., Одна пара. Одно дело.
    Паттерны: Накопление(t), Реализация(g).
Сессия 1. Цель: +10%. Пара: EurUsd. ТФ: 15m.
    Вижу: 9:00 5м бокс + bv_green3 + bv_low + atr_mid + lvl_low
        9:15 15m bv_high 10:00 5m лента + atr_top 
    Приказ: 15m g фикс лот, на плюсе увеличение, на минусе уменьшение
    Действие: g 9:05 5m1$- догон 1$-  random 1$-
    g 9:15 15m1$+ random 5м2$+ random+shadow_top 5m2$+ g 5m2$+ g 15m2$+
    g 10:00 5m2$- 5m1$- t 5m1$- g 6m5$- 15m2$+ t 5m4$- g 5m10$-

    g t 11:00 3m 4колена 1- 2+ 1- 2-
        от лвл 4- 7- 

Итог: 31;