23.3.22
    Правила: Только Рандом. Только Д.М.., Одна пара. Одно дело. 
    Паттерны: Вчера было.
Сессия 1. Цель: Систематизация. Пара: EurUsd. ТФ: 5m.
    Тригеры: ТА скрин.   
    Приказ: 5m g фикс лот от 1$.
    Действие: 
        8:06 5м g 1- 1- 1- 1+ 1+ 1+ 
        уровень ожидаю реакции 1- 
        лента пробивает идем дальше 8:41 1+ 
        прозевал вход > lvl_00_high > g 1+
        прозевал вход > зашел на откате > g 1-
        ожидаю коррекции и ретеста > g 1- > прогноз оправдался а лось все равно достался
        прозевал вход > зашел на откате > g 1+
        по плану от уровня против-g 1+ 
        на t5 g 1+ > по плану g 1- реакция на уровень дала лося
        bv_green+lvl_00_high > g 1+ > 
        lvl_low+ретест вход на пробой > g 1+ >
        g 1- shadowLow+pinBar+TLine g 2- > shadowHigh 6+
        g 1+ 
        1- 1- 2+ приступ бреда ниочёмные догоны
        bv_low+high > g 1- догон 1-
        проскальзывание прозевал вход 3- на коррекцию от слабого уровня 
        бред на жадности не адекватный лот хоть и по плану g 9-
        30м g 4+ 
        10:30 - 10:35 after_t8 g 4- after_t9 4+
            10:40 - 11:00 ожидая ретеста и продолжения вниз 4+
            11:00 - 11:30 по плану после реакции на уровень 
                против g 1+ > 15m after_t6 1+
            12:45 - 13:15 g 1-
            12:50 - 12:55 lvl_low t1+
            13:00 - 13:30 g 3- зассал кинут догон
            13:30 - 14:00  прозевал точку входа
            13:50 - 14:00 15m after_t4 c отката g 8+
        перерыв
        15:49 - 17:00 вход на коррекцию до 1.098 по плану
            1- 3+ 
        from_lvl_1.098 t 1- ошибка 10m вместо 5m g 3+
        to_1.099 5m с отката g 1+
        перерыв 
        по плану to_1.099 after_t5 g 1+ 18:04 g 1+
            18:12 from_1.099 8m t 1+ g 5m 1- t 3+ g 1-
        обнулится retreat
            нахера полез непонятно from_1.1 to_close_h1 20m t 3- бред паника 5m 12- 3m 6-  
Итог: 15;