#Cтруктура

# Там, где звездные качели Раскрывают небеса, Где разлапистые ели Трут иголками глаза, 

#Вход Презентация Локация
#Игры Невидимки - Ночь Сказок - Систематизация
#0. Исповедь Желтого.
# Акт "А". Презентация. Споръ.

# Воспоминания — в шкатулках и флакончиках из-под духов.
# Шкатулки воспоминаний - шкатулки, в которых хранятся воспоминания. Шкатулки коричневые со светлыми узорами такого-же цвета. Открывая шкатулку, играет музыка и можно увидеть сделанное воспоминание. Чтобы получить такую шкатулку, нужно встать на платформу специального аппарата и нажать зелёную кнопку. Что будет, если нажать на красную кнопку, неизвестно. 
# Колесики от разбитых часов.
# Самое красивое из имевшихся у него яиц зеленое с белыми крапинками.

# Скуки старичок боится больше всего на свете.
# Никто из побывавших у него в гостях не сумеет описать его жилище кому-то другому, не сможет указать дорогу и объяснить, как туда попасть.
# Все дома старичка разнятся снаружи, но очень похожи внутри. В них тесно от огромного количества предметов. Иногда их так много, что самому старичку почти негде пристроиться. Зато у него все всегда под рукой. Трудно выдумать что-либо, чего у него бы не было.

# Теперь на тебе частичка Темного Леса. Будь безупречен в своих желаниях.
# Спорыш (спорышек, выносок, сносок, петушье яйцо) васелиск. споръ. спорынья
# Забрести подальше вглубь, туда, где кора деревьев покрыта светящимся фиолетовым мхом, Крик жабы-повитухи страшен и слышен издалека. Если не знать, нипочем не поверишь, что кричит всего лишь жаба. Яйца она зарывает во влажные листья и присыпает землей. Искать их следует там, где сыро, у самых старых деревьев. Когда вылупляется маленький василиск, скорлупа яйца начинает дымиться. Но обливать ее водой и тушить нельзя, это к беде.

# Табаки в радужном балахоне

# Времяед - Оно похоже на черный цилиндр. Его не видно при солнечном свете, и тем более не видно в темноте. Его можно только нащупать случайно. А по ночам оно тихо гудит, воруя время...
# Чистит память сам себе по приколу.
# Времяед не думай об этом

# тон апокалиптического плача разной степени сдержанности

#АктА. 1.ты 2.цели Презентация.
    # Акт "А". Презентация. Споръ.R
    _Кто? "гость", Могильник, Певчие(порядок и хаос), Пауки, Ящик, Проклятые, Плакса, Писун, Скорпион, Желтый.
    _Где? Наружность, Дом, Лес.
    _Что? Каляска, из Певчих в Проклятые, загадай желание на стене, сон Лес.
    _Чего_хотят? Желтый: ищет протеже. "гость" желает быть трагичным героем.
    _Как? Записывает пожелание. Вытаскивает в Лес, пичкает блекБоксом Маленького Шамана.
        
        _Кто? Маленький Шаман, Хранитель времени, Старый Шаман, Шаман Воин, Община. Враги. Озеро. Саара. Церковь.
        _Где? Изнанка, Лес.
        _Что? Обучение шаманов, озеро. Нападение врагов, Смерть учителя. Месть Воинствующего-Шамана. Мутация групы. Отчуждение МШ. Путь становления. Верный напарник. Возвращение с огнём и мечём. Озеро, Саара, Спасение. Желтый и МШ, сделка.
        _Чего_хотят? ВШ - месть, курс. МШ - зависть, конкуренция, нарцисизм, путь героя, принести жертву лучшую. Мотив Каин\Авель. ХВ - развитие ВВСпирали, сбор "паттернов".
        _Как?
            глаза-коридоры 
            Сделки-бартер "паттернами" с "тем что на дне озера". Психоактивы, ритуалы, селфхарм, новые способы использования даров-чудес експеррименты.
        
            _Кто? Желтый, МШ.
            _Где? Лес, Дом.
            _Что? Исповедь Желтого, сеанс психотерапии. Флаконы Шакала Табаки про Монашку, обрывки из других кругов, прозьба Ральф\Крёстная
            _Чего_хотят? Желтый заряжает МШ, чтобы он зарядил остальных, чтобы они ёбнули в руках у Дуета.
            _Как? 
                глаза-коридоры
                Рассказывает о своём детстве, чем занимался. История МШ с видом от ХВ. Как Желтый был рождён Аватором ХВ. Флаконы Шакала и привязаность к другим Ходокам. Предупреждение о надвигающеся угрозе. А мы сваливаем, теперь ты маешься.

                _Кто? Проклятые: Скорпион. Писун. Плакса. Вонючка.
                _Где? Дом.
                _Что?
                    Скорпион селфхарм иглы шыло. Плохое тело. Так я чувствую себя живым, настоящим.
                    В Могильнике Скорпиону и Вонючке, говорят что Скорпион мертвец.
                    Скорпион ранит ребёнка из Наружности, кричат ты теперь Мертвец.
                        Старшие смотрят и смеются.
                    Вонючка пишет письма. Мертвец испуган и прячется.
                _Чего_хотят? Прост
                _Как?
                    Проклятые на пути в Могильник. Мертвец СХ. В Могильнике видят раны говорят что нужно лучше о себе заботится. А я и забочусь как могу, всё равно Паукам такое не объяснить. Решат что я ненормальный. Начнут таблетками пичкать, я стану как Белый. Морщатся вспоминая месного сумашедшего из старших имеющего привыйчку пугать младших.
                    В Могильнике, Рыжая подле Смерти и свита из Паучих.
                        Тебе не кажется что здесь какая то неправельность?
                        Это Могильник, детка. Но да, я вот до сих пор помню в подробностях тот самый разговор, хотя ночь тогда была явно не та самая, чтобы мне такое спустили с рук.
                        Понятно. Скорпион оглядывается поглаживает шею и затылок.
                    Вонючка пишет письма у окна видет во дворе, Скорпион старшие Наружные, стравливают Скорпион бъёт шилом. 
                        хаос крики " - Ты мертвец." Хохот старших. Разнимают Наружные уходят. Скормион убегает и прячется на Чердаке. Ночью не появляется. Зато появляется Паучиха говорит, что его Смерть хочет видеть и терапевт переживает. Приходили родители какогото личинуса из Наружных. Расказывали всякое. Где он, не дай бог не объявится до отбоя.
                    Вонючка не стукач. Ложится спать. Скорпион возвращается.
                        Вонючка допрашивает. Коридоры памяти.
                            Словили по дороге сюда, два Паука отвели в Могильник. Ревел и говорил что ничего не знает и водвор сегодня не выходил. Играл на чердаке с Ведьмой.
                                Позвали Ведьму та всё подтвердила. А что такое мой крёстник, конечно же мы с ним очень близки. Да никогда он и муху пальцем не тронет. Это наоборот его вечно обижают, а все потому что из-за вашей сверх опеки ребёнок не научился отстаивать вторую зону контроля. А теперь еще и это.
                        Как себя чувствуешь?
                            Словно врезали пыльным мешком по башке и теперь все мысли в этой пыли. А ведь кричали тебе капец, теперь ты считай мертвец, смотрите мертвец побежал.
                            Ты с Ведьмой потом говорил? 
                            Нет. Но перед выходом, она подвела меня к зеркалу утёрла мне глаза рукавом и шепнула сделать харю по проще, а то как как трупак. А там я на него и был похож. Из освещения у Януса одна настольная лампа без абажура, а зеркало аж у выхода.
                        Хорошо что ты всё таки спустился. Мертвец. - сказал Плакса и лёг дальше спать.

                    _Кто?
                        Шакал Табаки ака Аватар Сущьности Хранителя Времени (Желтый)
                        Шакал Табаки копия ака принимающий воспоминание о Маленьком Шамане
                    _Где? Дом, Сон, Лес.
                    _Что? Желтый: Приглашает Шакала - Даёт Флакон Маленького Шамана(монашка, будни Шакала);
                    _Чего_хотят?
                        Желтый: устроить подлянку Дуету на прощанье.
                            передать инфу наследникам;
                            дать и передать флаконы;
                            Зарядить Шакала, чтобы он зарядил остальных и оно равануло в руках у Дуета.
                    _Как?
                        Празднование победы. Новая кличка. 
                        Шакал разбирает подарки. получают колоду игральных карт и игру. Тарантул.
                        На игре Шакалу выпадает Желтая карта.

                            _Кто?
                                Прядь ака Допрашивающая ака Священник ака Принимающая Воспоминание Крысы
                                Ральф первый призванный из спирали.
                                Бледный второй призванный из спирали.
                            _Где? Лес, хижина, сессия, угощения обстановка
                            _Что? 
                                Бледный нюхает, а потом выпивает залпом.
                                Ральф капает на платок, взмахивает.
                                    Флакон Ральфа пересечение с Флаконом Летуна.
                                        откуда мне знать что это не подделка?
                                        да.
                                Я найду сосуд ты поможешь ему попасть сюда мне. 
                                    К чему такие сложности?
                                    Колесо осталось без Оператора, я не буду надеятся что оно продолжит работать как раньше. Сомнительные мероприятия мы будем проводить в "песочнице". 
                                    Эта "песочница" уже не работает как раньше. За пока ты готовил стол я прыгнул в Изнанку, в Дом и сганял к Сааре. Лес даже не отреагировал на это. Единственные штрафы, дезориентация и усталость. Или я просто "отключен" от Хоста?
                                    Нет никакого Хоста. ХВ забрал его с собой. Лес автономен и мне хочется предоположить что ему плевать ресурсы затрачеваемы "прыжками" ресурсы. Нет повода для экономии. Все что было важно собрать, собрали, а нас скинули. Мне хотелось бы думать что в сумках не хватило места. И пока мне непонятно, было ли всё оставленно в таком виде умышленно с какой то целью или это естественный хаос.            
                                А ты займись Наружностью. Теперь без Спирали и ХВ. Она полезет сюда со всех щелей. Нам нужно выиграть не много времени, отвлеки её.
                            _Чего_хотят? подключить Васелиска к Пряди
                            _Как? Зовёт Прядь к себе. Грубо. Чем занимался?



































3. Вход.
    Сначала Желтый Говорит с Ральфом и Слепым. 
    Структура:
        Шакал приезжает на Перекрёсток в Меняльный Вторник. Он говорит с Рыжей и Кошатницей.
            они говорят что у них в комнате появилась новая девочка Прядь. Прядёт всякое. 
                приходят а там подруга помешанная на математике тригонометрии рисует
                девочки показывают шакалу всякое на обмен
                    шакал обменивается с Прядью. Коммуникация. Чай.
                Приходит Мертвец. Тебя Смерть хотел видеть. Почему не навещаешь? 
                    меня в изоляторе закрывали. теперь она тихая и мрачная.
                    ага - я не пойду к нему, можешь передать записку?
                        пишет письмо
                Мертвец помогает Кошатнице. Прядь готовит посиделки. Табаки потеет как скормить ей яйцо. Табаки дарит ей яйцо
                    ты вырастишь ящерицу или чтото пресмыкающееся и будешь вспоминать меня каждый раз глядя на него.
                    Посиделки: коты, чай, шутки Пряди. Её речь звучит, так словно она читает из учебника. Сухо монотонно со всякими терминами.
                    Игра: проигравший сьест какую-то свою собственность. Это игры для Старших возражает Мертвец. Срабатывает. Ты выберешь что-то на сьеденье, Суд присяжных решит согласен ли чтобы ты ето сьела.
                        Прядь проигрывает. Табаки смотрит на её карандаши и пряжу, тетрадку. 
                            она на зло ему демостративно берет из тумбочки его подарок суёт в рот и жуёт.
                                морщится глотает и вырубается
                                тишина
                                шакал откидывается на стену и закрывает глаза. Рыжая и коты обследуют Прядь.
                                не ловкое молчание.
                    Мы... Нет! Давай письмо. Уходит в Могильник.
        Шакал Желтый в Лесу. Она не идёт. Её находит Слепой и проводит к нему.



АктБ. Плато. 
    4. адаптация 5. преобретение
    6. жертва
7. возврат\выход  
АктС 8. Изменение
