СХВ 
    замечает приближения Дуета с красными кристалами и жалом
    бежит забирая Вневременную Спираль назад к Сингулярности
    боится что по Шрамам которые СХВ и Спираль оставили в ткани времени, Дует сможет повторить открытия СХВ и отправится в погоню за СХВ.
    оставляет Лис с отредактированной памятью, чтобы они, зачистили следы его пребывания здесь.
        Лисы думают что была пьянка и это они устроили беспорядок
        Лисы берут себе новых Исполнителей и отправляют их устранять Беспорядок\Шрамы
        Один из Лис мёртв. Это тот Лис который редактировал память остальным, а как закончил, он выпилился в соответствии с Кодексом оставленным ему СХВ. Чтобы Дует остался в неведении относительно происходящего.

Лисы
Исполнители Играют в ... 
Задача_Кодекса: Заставить Лис скрыть следы существования СХВ, оставленные им при побеге и перевозке Вневременной Спирали;

Задачи: 
    Скрыть следы существования СХВ и Вневременной спирали.
    Скормится Дуету. Проследить за завершением их Цикла и уходом от этой звезды.
    Отыграть давно потеряный-Кластер поселившийся в Дом\Наружность.
    Следовать Кодексу СХВ.
Каскад багов из-за: 
    отсутствия:
        доступа к: Изнанке.
        Исполнителей:
            Админ
            СейвГард
            ТехПоддержка
    Значительно урезан запас Батарейки.
<!-- Кодекс СХВ не расчитан на работу с такими ограничениями и препятствиями. -->
Воспоминания о прошлых кругах, видятся как искуственно созданные воспоминания.
