Лисы играют в уборку после пьянки после пьянки Лис 

Просыпается посреди С.Д.

Правила:
    исполнитель тянет себе карточку из колоды событий
    ральфа приглашает на игру потерявшийся

События:
    Персонажей:
        Sɪstəmətaɪˈzeɪʃən
            Воспитатель приходит к Черепу. Его переводят в Мёртвый дом ибо в карте уже 3 красные полоски.
        Dɪˈtætʃmənt
            Хромой — Заброшен в Изнанку из Басейна. Чернолес. Серолицые. Сказка Времяеда. Хастур. Секта. Наркотики. Изменчивость.
        Захват
            Мавр — Заброшен в Изнанку из Басейна. Чернолес. Мастерская. Клоповник. Проникновение в кража. Попался на пике ужаса, на его молитву, отзывается Лес. Разматывает соперников. Вступает в банду. Занимает высокую должность утилизатора.
        Дракон
            Ведьма
                Сны об Ангеле целителе. 
                В домике Старичка находит воспоминание Красного и Летуна. 
                Сбегает в Наружность, заглядывает в Церковь перед дорогой к Маку. 
                Лис действует скрывая Шрамы. Сбегает. 
                Находит Мака. Даёт ему воспоминания. 
                Лис действует. Бой. Берёт у Белого Спорь, платит ею Маку за исцеление.
        Redʒəmenˈteɪʃən
            Седой
                Остаётся в Доме, видит расследования. Тинкерит амулеты и прочее. 
                Принимает состайников, помогает им. Находит в Лесу всякую супортящаю хрень.
                седой на морозе
        ????
            Череп — Мёртвый дом побег через Расчёски. Прячется на Пустырях. Видит местных детей.
        
        Хромой и Мавр исчезли