import React from "react";

const Оглавление =()=>{
  return (
    <div className="оглавление rCol-lg-4">
      <p>## Структура</p>
      <div className="структура">
        <ul>
          <li> <p>ШаблоныПроектирования</p>
            <ul>
              <li> <p>ПорождающиеПаттерны</p>
                <ul>
                  <li> <p>SingletonОдиночка</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>PrototypeПрототип</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>BuilderСтроитель</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>FactoryФабрика</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p></p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                </ul>
              </li>
              <li> <p>СтруктурныеПаттерны</p>
                <ul> 
                  <li> <p>BridgeМост</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li><p>FacadeФасад</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li><p>AdapterАдаптер</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li><p>ProxyПрокси</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li><p>CompositeКомпозит</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                </ul>
              </li>
              <li> <p>ПоведенческиеПаттерны</p>
                <ul>
                  <li> <p>ChainOfCommandЦепочкаКоманд</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>MediatorПосредник</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>CommandКоманда</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>StateСостояние</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>StrategyСтратегия</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>IteratorИтератор</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>TemplateMethodШаблонныйМетод</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                  <li> <p>ObserverНаблюдатель</p>
                    <ul>
                      <li>Предназначение</li>
                      <li>СутьПаттерна</li>
                      <li>ПримерРеализации</li>
                    </ul>
                  </li>
                </ul>
              </li>
            </ul>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Оглавление;
