
14.3.22. 9:15 - 11:15
События:
    EurUsd m5
        лента 9:15_7_9:50
        уровень 9:50_1_9:55
        Тень+ЛВЛ 10:00
        лента2 10:00_10_10:50
        разбит_ЛВЛ
        лента3 11:35_4_12:00
        BV_down 12:00
    UsdChf m5
        лента1 11:05_6_11:55(с багами)
        BV_down2 11:50
        лента2 11:50_6_12:20

Действия 5m:
    EurUsd 9:15
        go 1+ 1+ 1+
        lvl 1+
        go 1- нарушение+lvl 2+ lvl+тень
        go 1+ 1+
    перерыв до 11:40
    EurUsd 11:40
        onCloseH1+противЛенты 2+
        go 1+ 1+
    UsdChf 11:45
        go 1+ 1- нарушениеЛота go 2+
    EurUsd 12:10
        go 1-
    UsdChf 12:15
        нарушение противЛенты с догонами 2- 6- 
            паника 3м16- 3м16+ 3м16+
        
Итог: 110,84
    1. БО EurUsd 14.3.22. 9:15 - 11:15. Сессия 1.
    1. Сессия 2. БО EurUsd, UsdChf 14.3.22. 11:05 - 12:35
    1. Сессия 3. БО UsdChf m3 14.3.22. 12:35 - 13:00
    