R_bad (Время: Сейчас; Мантра: "Я Дурак. Извините.";) {
    Формирование-сценария:
        Запреты:
            [Не]: "не зависеть, не сближатся".
            [Приказ Матери]: "ты дурачёк".
            [Приказ Отца]: "плохой ребёнок".
        План: Повод для дозы....должен сделать чтобы почувствовать себя в порядке
            тон апокалиптического плача разной степени сдержанности";
        Сценарий: "Я плохой и глупый ребенок. Хорошие читают\пишут.", "Заткнись";
        Отношения с М\П: "отчуждение";
    Процесс: [Никогда не...] "стать мне хорошим", "обращайте на меня внимание".
    Проявления-сценария(
        Поза:"сутулый, взгляд поверх голов", Голос: ребёнок, Цель:"Быть дураком и плохим.", Методы:.
    ):
        Сказка\Oбёртка: "";
        Купоны: "Урон мозгу(тебе)"; Сценарный-приз:  ;
        Тип(в рамках сценария): "глухонемой";
        Сценарная-роль: "";
        Кто-я: "Дурак", "Плохой ребёнок";
        Эго-состояния(наличия): "Ребёнок";
        Жертва: близость;
        Что тебя пробивает: "страх быть замеченным";
}

изменение сделать что-то что претит твоей природе

R_bad1 (Время:Сейчас; Мантра:"делай-что-дедушка-говорит", "заткнулись-голоса";) {
    Формирование-сценария:
        Запреты:
            [Не]: "упрощать и другим не давать упрощать словами дедушку, дом и лес", "не зависеть, не сближатся".
            [Приказ Матери]: "ты дурачёк".
            [Приказ Отца]: "плохой ребёнок".
        План: "Когда смерть примет и дарует ангельское успокоение", "помогай дедушке";
            Повод для дозы....должен сделать чтобы почувствовать себя в порядке
            тон апокалиптического плача разной степени сдержанности";
        Сценарий: "Я плохой ребенок", "хорошие читают\пишут", "заткнись";
        Отношения с М\П: "отчуждение";
    Процесс:
        [Пока не...] "перестанут звать".
        [Никогда не...] "стать мне хорошим", "обращайте на меня внимание".
    Проявления-сценария(
        Поза:"наклон вперёд, центр на пятки", 
        Голос:ребёнок, 
        Цель:заткнуть, 
        Методы:присутствие, "репутация"
    ):
        Сказка\Oбёртка: "Урон мозгу";
        Купоны: "работать без сна"; Сценарный-приз: бездельничать;
        Тип(в рамках сценария): "глухонемой", "деревянная нога";
        Сценарная-роль: "";
        Кто-я: "Дурак", "Плохой Ребёнок";
        Эго-состояния(наличия): "Ребёнок";
        Жертва: близость;
        Что тебя пробивает: "страх быть замеченным";
}

R_bad (Время:Сейчас; Мантра:"делай-что-дедушка-говорит", "заткнулись-голоса";) {
    Отношения с М\П: "иди-помоги-дедушке";
    Сценарий: "Я плохой ребенок", "хорошие читают\пишут", "заткнись";
    Процесс:
    [Пока не...] "замолчат и восцарится ангельское успокоение", "перестанут звать".
    [Никогда не...] "стать мне хорошим", "обращайте на меня внимание".
    Формирование-сценария:
    Запреты: [Не] "упрощать и другим не давать упрощать словами дедушку, дом и лес", "не зависеть, не сближатся".
    План: "Ждать [Пока не...] Лес примет и дарует ангельское успокоение";
    Проявления-сценария(Поза:"наклон вперёд, шагает на пятки", Голос:ребёнок, Цель:заткнуть, Методы:забудь,):
    Купоны:"работать без сна"; Сценарный-приз:бездельничать;
    Сказка\Oбёртка: "Я страдаю сейчас, потому что потом я умру и мне будет бесконечно похуй, зависимость не овладеет мной!";
    Тип(в рамках сценария):?;
    Сценарная_роль:наблюдатель;
    Кто-я:похуй;
    Эго-состояния(наличия):?;
    Жертва:близость;
}

Старт_Следак (Время:"Сейчас"; Мантра:"Вперед, Sɪstəmətaɪˈzeɪʃən, Redʒəmenˈteɪʃən, Dɪˈtætʃmənt.";) {
    Формирование_сценария:
        Запреты: [] "Не быть нормальным", [] "не сближатся", [] "не быть значимым";
        Приказ: [Матери]: ""; [Отца]: "";
        План: "Уработатся";
        Сценарий: "На том свете отдохну";
        ПроцессПроцедура: [Всегда...] "Мы все не в порядке";
        Отношения с М\П: ;
    Проявления_Сценария (
        Поза:""; Голос:"Родитель"; Цель:"Умереть"; Методы:"работать много", "не любить", "быть на грани";
    ) {
        Сказка_Oбёртка: "Я просто делаю свою работу";
        Сценарная_роль: "Трудоголик", "Машина";
        Тип(в рамках сценария): "";
        Кто_я: "Я винтик Системы и это охуенно.";
        Купоны: "Безсонница", "Депресия", "Завершенные Дела.";
        Сценарный_приз: "Смерть";
        Сценарная_роль: "Остановите Меня";
        Эго_состояния(наличия): "Родитель";
        Жертва: "Сон", "Любовь", "Отдых";
        Что_тебя_пробивает: "";
    }
}
