пробуждение треск яичной скорлупы снится
подём записи в дневнике, я не помню как это писал, нужнот обратится к янусу
записи со стен поход к стенам да на стенах есть записи
но как делал запись в дневнике не помню
у меня в дневнике есть запись за вчера, просто кое что из того что прочёл на стенах, но запись я не делал и надписи на сетанх
не помнил сегодня сходил глянул, а они есть.


Ральф-Янус
жалобы на рыжего, сестра агата жаловалась что новенькие паучихи не ровно дышат к рыжему и позволяют рыжей оставатся у него до поздней ночи пока он не заснёт
вчера это повторилось, мы закрыли её в изоляторе на двое суток, смерть узнал и паучихи тероризируют меня всё утро
мол он хочет вас видеть когда вы придёте?
    я боюсь что если я начну приказывать или кричать... я боюсь потерять репутацию, узнать что её у меня вообще нет
        но еще больше, меня напрягает что даже если я оштрафую их выпишу дисциплинарное взыскание или отстраню от работы на несколько дней
        они всёравно не послушаются, вернутся к нему в палату и мне придётся отправлять в изолятор уже сотрудников
            в прошлый раз я заходил к нему в 6 утра, собирался разбудить его и дать понять кто тут власть))), а в итоге просто привёл к нему
            рыжую она не хотела просыпатся, я взял её с одеялом и отнёс к нему в палату.
                не вижу рациональных причин для такого поступка, тогда они были, а сейчас словно ... незнаю.
    её осматривали?
    да ну тебя,... так стой а ты то зачем приходил, явно не чтобы выслушивать моё нытьё?
    и для этого тоже, я могу с ним поговорить. у меня с ним никаких проблем небыло.
    вместе пойдём, а для чего еще заглянул?
    да уже не помню, ерунда, твои дела со Смертью интересней.

    заходят к Рыжему

Ральф-Журналистка
    запись в дневнике встретить журналистку
    опрос про предыдущий выпуск янус

Ральф-Следователь
Ральф-Омут
    город на карантине
мы сделаем вам прививку возьмём кровь до и после
доказательства
да у меня есть амнезия
да я слышал лес галюны как у всех