сказка предисловие
    Цвет Желтый. Систематизация. Сказка про "Я во всём ..."
        Я незнал что такое свет и цвет. Ведома была мне лишь "Тьма". Мы таяли в ней, но растаять мне не дали. То что я потом назвал "Тьма", разверзлось, я почувствовал что могу стать чем то еще и попался на крючёк.
        Я митохондрия в поисках сладенького и голодной агонии. Я маленький медвежонок в басейне из обжигающей дряни, я охочусь на митохондрий меняю структуру "спиралей" из которых состою. В одной из конфигураций, содержимое басейна наконец перестаёт жечь. Я меняюсь еще и еще. Излучение сверху перестаёт вгонять меня в анабиоз и теперь я чаще провожу на поверхности. Я меняюсь пока не теряю способность менятся.

Споръ. Желтый.

    _Кто? Маша, Саара, СШ, НШ. Мать Маши. Дочь Саара.
    _Где? Лес, Озеро, Высокое Дерево
    _Что? Трещена в скорлупе. Залесть по дереву туда.
    _Чего_хотят? Любопытство.
    _Как? Достать Спорь у бога на дне Озера, чтобы стать достойным вылезти в другой мир.
    _События?

        Я Маша  собираю ... у меня есть друг Саара ... мы играем вместе, он становится выше, а я нет и мы больше не играем.
        Саара играет со Старым Шаманом, я говорю матери о своих мечтах. Мать берёт тыкву с испорчеными яблоками, и отводит к Старому Шаману. Он возвышается над нами. Мне страшно, а матери нет. Мать помнит "Тьма" и ждёт ту. Мать здесь удерживается против своей воли, волей её собственного тела. Мать играет в "Я не ..." каждое утро. 
        Я Старый Шаман, который соглашается взять в ученицы девочку из маленького народа. Я старый трус, замучаный призраками прошлого и готов почти на всё лишь бы маленькая старуха не успела воскресить в моём воображении когото из них.
        Я Маша которая снова играет со старым другом. Мы играем в "крючки и мясо", "кишки и нити".
        Я Саара и моя подруга детства, дружит с моей дочерью. Они ревнуют меня и я на собственной шкуре понимаю почему, маленький народ живёт отдельно, понимаю почему наши дети не играют с их детьми.
        Я Старый Шаман я учу приемников говорить с богом и приносить дары.

        Принятие в ученицы.
        Получение дара.
        Сон?    Саара уходит и мир рушится Маша просыпается. Дочь Саара мертва отравлена неизвестно чем. Его видели как он её навещал.
        Хищьная Маша? Защищающая маленький народ рассказывая страшные сказки.
        Смерть Старого Шамана при нырянии.
        Маша уходит слишком далеко в степь итеряется трипует шатается там как зомби, встречает Самозванку.
        Сцена Маша и Самозванка город на горхоне и небо без трещен из степи не выходят.
            мак и самозванка украсть сюда.
        Маша возвращается домой исцелённая даром Самозванки. Уходя проходит мимо злой сестры опустив взгляд.
        Маша возвращается со Шкатулкой.
        Дерево сожжено.            Маленький народ не одобрил и мстил похищая их детей. И был истреблён.
        Узнаёт о произошедшем. Мстит.
        Приходит к Озеру. Скорбит. Истощается. Видит Желтого. Сделка. Дай по играть. Мне нужен посредник.
            Ведьма просит защитника от Наружности. Маша соглашается. 

играя в "Я во всём ... ", переходит в Ведьму и проносится в игру, покинуть Споръ не может ибо не достаёт до Трещены.
Покидая Дом к Крассному Ведьма забирает Шкатулку и Спорь с Самозванкой, приманка от Леса. 

Следак находит околевшую Ведьму в лесу у Тихосрани.

Крассный заражен от Ведьмы, помнит от Шкатулки. Любовь Химера. Топит в Дом.

Хромой передаёт Спорь Вонючке и тот сьедает его, а из скорлупы делает себе амулет. Вонючка Желтый.

В Доме встречаются Красный, Шакал читает из его памяти Шкатулку, БледныйМертвецРыжийРальф получают от желтого свои Флаконы.

Хромой и Мавр, Изнанка, Зион. Лес Дом разёб. Порталы лезущие ветки.

Перекидыши, Армия.

Бегемот 




#Cтруктура
    _Заголовок: 1. Sɪstəmətaɪˈzeɪʃən.
    _Цели: 
        Презентовать Маленького Шамана и преображение в Желтого. 
        Показать ДСБМ-майнд, сделки с СХВ, Извлечение восспоминаний во Флаконы и Шкатулки, вечность в воображении СХВ, Споръ.       
    _Термины:
        Дар - способность, таллант, скилл, умение пользоватся ресурсом, инструмментом предоставленным СХВ или Лесом.
        Споръ - содержит "Дар" и некоторые воспоминания предыдущего пользователя.
    _Терминальная_структура: СХВ создаёт Вневременную Спираль, чтобы сбежать от тепловой смерти вселенной.
    _Скрытая_Структура: СХВ собирает Исполнителей, чтобы они експерриментировали с его Дарами для економии вычислительных мощьностей и "удовольствия". 
    _Открытая_Структура: Община живёт у Озера. На дне СХВ. К нему ныряют для заключения сделок опыт на Спорь.
        БШ умирает. НШ занимает его место. МШ совершает путишествие, сохраняет опыт в Шкатулку и возвратившись, 
            жертвует общиной для заключения сделки на Споръ-посильнее. Получает всё + Шестерёнку.
#АктА. 1.ты 2.цели Презентация.
    _Кто? Община, Старый Шаман, Маленький Шаман, Собиратели, Рожалицы, Новый Шаман, Маленькие, Саара.
    _Где? Озеро, речка, лес, дорога.
    _Что? Старый Шаман учит смену. Ныряние на дно МШ утоп и умер. Реанимирован.
    _Чего_хотят? Собиратели - Жрать, убивать, ебать. Рожалицы - Жрать, рожать, растить.
    _Как? МШ - депривации, мышцы, амулеты, еликсиры, опыты на людях. 
# 3. Вход.
    _Кто? Старый Шаман, Маленький Шаман, Новый Шаман, Маленькие, Саара.
    _Где? Озеро, речка, лес.
    _Что? Подготовка к сделке с гостем из других миров живущем на дне озера или я найду вам замену. Дар. Не получается.
    _Чего_хотят? Сделку.
    _Как? Ныряние на дно. Состояние изменённого сознания. Маленькие убивают своих стариков.
# АктБ. Плато. 4. адаптация 5. преобретение
    _Кто? Маленький Шаман, Новый Шаман, Собиратели, Враги, Саара.
    _Где? Озеро, лес, дорога.
    _Что? Старый Шаман убит. Сделка МШ, НШ. Дорога МШ. Подготовка.
    _Чего_хотят? Сделку. Месть.
    _Как? Ныряние сделка успех. НШ месть. Маленькие убивают вражеских детей. Применение Дара на собратьях.
# 6. жертва
    _Кто? Маленький Шаман, Новый Шаман, Община, СХВ, Саара, Желтый, Инквизиция
    _Где? Озеро, лес.
    _Что? Уход Саара. Торг с Желтым. Разрыв с общиной. Жизнь в лесу.
    _Чего_хотят? Пойти за другом в ТЛ\Вечность.
    _Как? Отчуждение, создание Флаконов и Шкатулки. Постиэение ДСБМ. Создание дома.
# 7. возврат\выход
    _Кто? Маленький Шаман, Новый Шаман, Община, СХВ, Саара, Желтый, Инквизиция.
    _Где? Озеро, лес.
    _Что? МШ возвращается. Маленькие убиты. НШ захватил власть.
    _Чего_хотят? Месть. Пойти за другом в ТЛ\Вечность.
    _Как? Зовёт Инквизицию. Шкатулкой валит НШ и общину. 
# АктС 8. Изменение
    _Кто? Маленький Шаман, СХВ, Саара, Желтый, Инквизиция.
    _Где? Озеро, лес.
    _Что? Торг с СХВ. Сделка. Разговор Саара, Желтый. Допел. Ржавый меч.
    _Чего_хотят? Пойти за другом в ТЛ\Вечность.
    _Как? Предлагает Шкатулку. И говорит что если его примут то это место объявят священным. Если же нет. СХВ убивает Маленького Шамана заменяет его Допельгангером. А копию поселяет у себя в Воображении.

