Сказка фантазия.


Структура
Споръ. 
    Маша.        Самозванка. 
    Маша.        Желтый.
    Хромой.        Желтый.
    Вонючка.        Желтый.
Следак. Ральф. Желтый.
Ведьма.     Самозванка.
Ведьма.     Крассный.
Следак.     Ведьма.
Крассный.   Самозванка.

Желтый. Крассный. Бледный. Ральф. Крыса. Рыжий. Мертвец.

Хромой Мавр Зион Изнанка Лес
Зион Дом Перекидыши Лес

Изнанка
    Лес         Желтый 
    Армия       Бледный Мертвец Крыса
    Перчатка    Рыжий   
    
Битва с Бегемотом  Мертвец Крыса
    кража Бледный, Ральф, Желтый

Битва с Симург
    подготовка демонстрация Васелиска.


