аватарХВ говорит с МШ
раскажите о ваших ранних воспоминаниях
все мои близкие пользовались кристалами, они бились за них. Они жалили другдруга, жалили и жалились до смерти.
для них в этом был какой то смысл, я же просто не хотел мёрзнуть. Я видел что те кто пользуется жалом убивают этим себя и других.
меня тоже однажды пытались ужалить, помню как мне предлагали кристалы под видом, будто от них моя жизнь станет лучше.
помню как меня ужалили как кристалы потекли через меня.
помню как рвал связи, как отбивался и отрывался от всего где видел их.
в итоге я остался один.
мир становился больше, источники тепла ужасно быстро распространялись и я начал мёрзнуть.
я тогда напал на один из источников тепла, оторвал от него кусок по больше и отбежал прежде чем сгорел.
с краденым я затихарился возле источника тепла на одной куче остывших отходов.
мои родичи тогда носились вокруг дрались за кристалы, а я прятался в куче отходов и пытался смастерить из того что украл, чтото для того чтобы как то от них защищатся.
я сделал мою кучу отходов тёплой внутри, преместил её по ближе к источнику тепла. 
к тому моменту пространство вокруг стало настолько большим что я со своими родичами отдалились друг от друга 
про меня забыли им наверное тоже стало хоолодно и они отправились искать способы согрется.
им стало не до драк, каждый начал парится за свою жизнь. 
тогда я этого всего еще не понимал, делал все на рефлексах и инстинктах.
гдето тогда я наблюдал за тем как украденое мною тепло и кужа отходов на которой я поселился, начали производить жизнь 
это происходило потому что пространство материя и время из-за остывания застыли в статичном узоре подобно ледяным узорам на стекле
и эти три основы распространялись по сложившемуся узору как поезд по рельсам и это приводило к формированию жизни
надюдая за этой жизнью и повторяя за ней я слепил прототип вневременной спирали.
тогда она так не называлась, тогда речь как таковая еще не существовала.
внутри это спирали я спрятался от остального мира который стремительно расширялся и остывал. 

я ковыряся в себе научился согреватся, снизил свои потребности до минимума. 
потом заметил что жизнь вокруг стремительно прогресирует и даже предвидел что если я не вмешаюсь я согу стать их жертвой. 
я жил на дне озера, лысые обезьяны поселились нрядом
я начал их изучать в попытке ускорить свои собственные исследования.
я открыл для себя, что у них невероятно сложная и еффективная способность к взаимодействию друг с другом
эта способность стала для них фундаментом без коммуникации с другими их маленькие свеже клонированные особи умирали.
я долго пытался это освоить но у меня нихера не получалось и я решился рискнуть, и начал предлагать им свои "паттерны" 
в обмен на их "паттерны"
тогда прототип вневременной спирали начал превращатся в то что мы имеем сейчас
я всё еще не мог постичь методы которыми они изобретают столь полезные для меня "паттерны" 
и начал давать им доступ к моим собственным изобретениям и знаниям в надежде что они справятся с моей работой лучше меня
и они справлялись.
тогда мы и встретились с тобой Маленький Шаман.









Исповедь старого дурака.

добавить прозьбу ральфа

Большенство из моей семейки, упёрлись в освоение пространства, бросились догонять удаляющуюся материю когда начало становится холодно.
Всё разлетелись кто куда, а я понял что это закончится смертью. Пока есть время, всё будет заканчиваться, нет смысла гнаться
 за пространством расширяющимся со световыми скоростями, тем более при наличии ограничения на скорость перемещения материи.
 Я взялся за время и остался один. Семья иногда пингует меня пролетая мимо. Черт, я должен был сообразить что с продолжением 
 остывания их области интересов сузятся, но я так увлёкся ... 
 ... я усмирил свою гордыню и наконец у видел как лысые обезьяны меняют всё вокруг, всюду суют свой нос.
 ... я включил их в свой цикл, мы прописали кодекс, запреты и разрешения чтобы поддерживать моих талантов оптимально продуктивными.
 ... фундамент мы закладывали в детстве, пока нейронки способны усвоить механику управления моими ресурсами и инструментами.
 ... мы собирали кандидатов по всюду, куда разработанный нами Дом мог дотянутся, не вредя остальной системе.
    Ради неё же, я вывел особую породу управителей для ... чистки мозгов там куда наше влияние не распространяется.
    Мы назвали их Меняющими, я оставлю вам одного. Он попал к вам с предыдущего Витка. Дом призвал его из Наружности,
    а его родители сектанты так вдохновились моей работой что оставили здесь еще и свою здоровую дочь.
    Он отказался уходить как родители и со стайники. После выпуска прятался в подвалах и тут в Наружности на Пустыре.
    Не мог я игнорировать такую приверженность. Прыгуном он был отвратным. Любил Наружность. Я принял его на должность Меняющего.
    Сам он талантами владеет плохо, всё больше на автомате. Так что если его услуги будут не нужны, отошли его прочь, у нас это норма.

    Когда Дует меня пинганул, наша Вневременная Спираль, отразила их приход. Я не люблю таких гостей. Они любят красные кристалы,
    а мы по работать. Они всюду шароёбятся и постоянно пытаются с тобой чем-то махнутся, а я люблю сидеть на жопе ровно и всё своё
    держать при себе.
    По этому кода я их присутствие отразилось на следующем Витке моего Цикла, да даже на следующем Круге. Я поступил как сранная лысая абезяна.
    Я за паниковал. Моя гордость снова вернулась, но теперь она была усилена талантами бабуинов. Я достал вас из подвала
    и оставил Времяеду записку, чтобы он поместил вас в ближайших сородичей по сетям. Из базы знаний я притащил кристалы с фантазиями
    воспоминаниями с прошлых Кругов и будущего Витка. Полагаю вы их нашли там же на столе в твоих флакончиках из под духов.
    Ну а дальше я сгрёб всё что мог, отправил в сторону Сингулярности и отправляюсь следом.

    Будь я проклят если они не пожалеют что решили
    заглянуть в гости. Системе, хватит заряда на несколько Витков. Лес, Дом, Холмы в вашем распоряжении. Захотите задержатся
    подумайте над зарядкой. Покойтесь с миром.
