#Cтруктура
    _Заголовок: Кросовер Дом\Мор\Червь.
    _Цели: 
        Суицидальность. Режим. Система. Отчуждение. Жертва. Герой.
        fatalization. Redʒəmenˈteɪʃən. Sɪstəmətaɪˈzeɪʃən. Dɪˈtætʃmənt.
        Cautes) и (Cautopates рыжийКрыса Лоа
        spread...
        Черный
            ИграН: "я завершен\цел"
        Крассный
            ИграН: "я один"
        Зелёный    
        Желтый
            ИграН: "я во всём"
            Сияющий Трапецохедрон хастур 

    _Термины:
        Сущьность Хранителя Времени - СХВ #канон Дома
        Сущьности Мыслитель и Разрушитель - Дует # канон Червя
        Вневременная Спираль (ВС) - проект СХВ, создан для поиска решения задачи "Предотвращение Тепловой Смерти Вселенной" # мой канон
        Лоа - Кластер, Хтонь, Хост, Сущьность. Находятся в диссоциативном состоянии сознания, искажение уровня 3-4. Лоаы любят паттерны. 
        Исполнители - нужны для более рациональной трансляции воли Лоа в мир.
        Хвост\Щупальце\Шард\Осколок - кусок Лоаа.
        "беспорядок\шрамы" -  В ткани пространства времени. Оборвана связь с Хвостами, которые за пределами Дома.
        Крассный - клоун, убийца, колдун.
        Желтый - Хастур. Зараза. Фаталь.
        Зелёный - Память, Портал, Грёзы.
    _Терминальная_Структура:
        Sɪstəmətaɪˈzeɪʃən
        
        Дом и Наружность - безопасная зона для експерриментов "на грани". Лес, Изнанка - полигон для тестирования Шардов, Носителями.
        # Их сила особенно сильна в Лесу. Слабее в Доме и они практически бессильны в Наружности.
        СХВ пингует Дует и решает "- Ну нахер!". Собирает манатки + ВС и сваливает назад во времени к Сингулярности. СХВ боится Дуета. 
        " - Они ебанутые, торчат на \крассных кристалах\, а еще у них есть \Жало\ которым можно убивать таких как МЫ - Сущьностей."
        Спешный побег СХВ оставляет "Шрамы" на "ткани" пространства и времени по которым Дует сможет понять что тут произошло и попытается повторить создание ВС и отправится следом за СХВ.
            СХВ "отрезает" от себя Лоа. Он их "программирует" редактирует их память, цели и Кодекс.
            Задача Лоа завуалировать "Шрамы" оставленные СХВ. И сделать это до прибытия Дуета на землю. Чтобы Дует это всё увидел и решил " - О! Это какие-то потерявшиеся Шарды, отвалившиеся от своей Сущьности. Давайте я вас \схаваю\.". Дует их схавает уничтожет Землю и свалит нахер из этой солнечной системы. Это обязательная часть его жизненного Цикла. Такой образ жизни у Дуета.
    _Скрытая_Структура: (Лоа)
        Sɪstəmətaɪˈzeɪʃən

        Мертвый Лоа, тот кто редактировал память.  Лоа просыпаются после "сильной пьянки"(СД). 
            "беспорядок\шрамы" нужно устранить, зарастить, востановить соединение сети.
            Все Исполнители выпилиЛоаь и сейчас плавают мордой в низ в басейне. Дали Лоаам "ритуал-паттерн", в обмен на симуляцию сознания без страданий в воображении Лоа.
    _Открытая_Структура:
        Sɪstəmətaɪˈzeɪʃən

        Первый-Кластер - 
            Лоа игра 1 - басейн - Могильник 
        Следствие - Дом - Наружность лезет в Дом.
            - Лоа игра 2
                - Череп в Мёртвый Дом.
                - Ведьма побег.
                - Хромой и Мавр прыгнули в Изнанку.
                - Ральф деф.
                - Следак расследование масового суицида последнего выпускного курса. 10-20 трупов, 16-18 лет отроду.
                    Выпуск в Доме бывает раз в 7 лет. Ученики дают другдругу и воспитателям клички и обращаются только по ним.
                    Стены коридоров исписаны словами и рисунками чуть ли не до потолка.
                    В интернате, содержатся инвалиды физические и ментальные. Есть и здоровые.
                    Мир снаружи называют Наружностью. Лазарет Могильником.
                - Следак - совещание - допросы - череп 
                    - инфа о ведьме что покинула город что была в церкви
