#АктА. 1.ты 2.цели Презентация.
    # Маленький Шаман.
        _Кто? Старый Шаман, Молодой Шаман, Маленький Шаман, Воин, Женщина. Ребёнок. СХВ.
        _Где? Лесо-степь. Озеро. Город. Церковь.
        _Что? Рост и обучение шаманов. Смерть старого. Разделение у молоды. Мелкий уходит. Камбек и вин.
        _Чего_хотят? Мелкий хочет выиграть. 
        _Как? Церковь. Шкатулка. Возвращение. Паттерн. Изменение. Вынос соперника. Приход к СХВ. Принятие жизни в воображении СХВ.
    # ВремяЭд. Сияющий Трапецохедрон хастур желтый 
        _Кто? Ведьма. Желтый\МШ.
        _Где? Дом. Басейн. Могильник. Подвал. Библиотека. Пустырь.
        _Что? Тригер в Басейне. Сны Лес. Ритуал. Математика.  Следование. Игра. Побег к Крассному из снов.
        _Чего_хотят? Прозьба защитить от Наружности. Ибо не спится. И прекратить кошмары, в грёзах. Я не сплю только грезю.
        _Как? Призыв. Галлюцинации. Стирание воспоминаний. Теперь в тебе частичка Тёмного Леса. Будь безупречна в своих желаниях. Шкатулка МШ и Флакон для Красного. Побег.
    # Следак. Столкновение с Желтым.
        _Кто? Координатор. Воспитатель. Директор. Череп. Ведьма
        _Где? Дом. Наружность. Пустыри. Могильник. Басейн. Архив. Психушка(Мёртвый Дом). 
        _Что? Воспитаник с кликухой Череп и Воспитатель, застали суицидников в средине их самовыпила и при попытке остановить оба отхватили пизды. 
            После чего у Черепа начались галлюцинации и чесотка. Он говорил что ему нужно поехать в город под названием Тихосрань, найти там Ангела и привести его в Дом. 
                # На самом деле это Лис так его направляет к Шраму\Беспорядку. Череп избран на должность Исполнителя. Когда он прибудет к "Беспорядку" Лис этот "Шрам" как-то скроет МАГИЯ. Лис ничего про СХВ не знает и не помнит. СХВ вырезал эту инфу из Лис. Но Лис замечает что его воспоминания были отредакированы.
            В анализах крови у Черепа найдут вирус и именно этот вирус обвинят в том что он "вызывает галлюцинации". Дом Закроют на карантин.
            Но из города сбежит подруга Черепа, Ведьма. Она вместо него отправится в Тихосрань.
        _Чего_хотят?
            Следак хочет споймать беглянку вернуть на карантин пока она не по заражала и других людей. Почему именно он за ней поедет? Я хз нужно обмозговать.
            Ведьма в стрессе, в глюках и Лис её "мотивирует" пока она не начнёт делать то что ему нужно.
        _Как? Следак подключает к делу других представителей Властей.
            Ведьма в глюках видит Тихосрань и едет туда, чтобы найти Ангела, который там живёт. 
                Она подарит ему "Шкатулку с Воспоминаниями". Шкатулку она получила от Лис.
                # по канону Дома, есть Наружность - это наш мир. Изнанка - соседний мир. Переход между мирами осуществляется через Лес. Этот Лес он волшебный и блаблабла, там не светит солнце, но некоторые там могут  видеть. Есть такие люди со сверх способностями как Прыгуны и Ходоки. Ведьма Ходок. На языке Лис она их Исполнитель. "Телепортироватся" в Лес, можно из Дома и из Изнанки, но не из Наружности.
                    # В Лесу рулят эти самые Лис\Шарды\Осколки Сущьности. Они как нечто вроде Лавкравтовских богов.

3. Вход.
# 
    Хромой? Мавр? земля бет изнанка Зион
    Второй-Кластр. Выпуск. килл первый кластер. Зион. 
    Ральф приводит Крассного в Дом? 
    бой у порталов ЕАР. Власти. Город игры карантин
АктБ. Плато. 
4. адаптация 5. преобретение
АктС 8. Изменение
6. жертва
7. возврат\выход  
