Я был капризным ребёнком, дедушка давал мне .... для сна ... мне было скучно, и я ходил по снам паствы.
Дедушка узнал и атропиновый период закончился

скажи  мне 20 слов в эту игру я играл когда мне задавали писать сочинения
я их ненавидел но выбора у меня небыло. Приходилось учится манипулировать собой. уже на 10том слове начиналось сочинение, а на следующей странице сочинение на заданную тему.
так я начинал. Потом дедушка нарядил меня в порезанное платье матери и бросил в толпу ...

...

они называли это рясой, меня называли "Ангелом", Дедушку "Святым старцем" 
я пел им песни и рассказывал сказки, моя гордость еще не была растоптана, 

...

Красный
Красавка \ Ведьма
    ловят вещей у неё при себе нету
    следак договор с дедушкой
    Мак приходит к Ведьме в сон
        привет         она колдует        он обнимает
        видишь ворсинки? нет  
        это сон зачем пришла? Мне выпала карта, привести Лис к Змию, чтобы лисы навили тут порядки и украсили шрамы
        Крассный он здесь? Я за него... утихотворяет её... за городом я закопала шкатулку она только для тебя это подарок
            зачем ты согласилась?
            я не смогу рассказать ты должен увидеть сам
    сбегает ночью, находит клад, открывает шкатулку.
        трип МШ Мор
        