Шаблон_Пустой (Время: "Будущее"; Мантра: "For All Mankind";) {
    Формирование_сценария:
        Запреты: [не] "сближатся".;
        Приказ: [Матери]: ""; [Отца]: "";
        План: "Я боец. Я героиня.";
        Сценарий: "Я в порядке, все в порядке";
        Процесс: [После...] "апокалисиса", [Всегда...] "беру своё";
    Проявления_сценария (Поза:"Спина прямая", Голос:"уверенный, тихий, лёгкая улыбка", Цель:"заложить фундамент для спасения человечества", Методы:"Для исполнение планов Контессы, можно всё."):
        Сказка_Oбёртка: "Безжалостность, Безупречность, Неценимаость";
        Мантра_Обёртки: "вы соглашаетесь";
        Сценарная_роль: "Герой";
        Тип(в рамках сценария): "Всё вижу, Всё понимаю";
        Кто_я: "Крушитель";
        Купоны: "герой не собирает купоны";
        Сценарный_приз: "нет купонов нет приза" ;
        Сценарная_роль: "Капитан";
        Эго_состояния(наличия): "Родитель";
        Жертва: "Жервую любовью говорить правду";
        Что_тебя_пробивает: "всё было зря, контеса соврала, мы злые\плохие парни";
}
Rebecca Costa-Brown, the Chief Director of the PRT.
has a perfect memory
чрезвычайно сильное чувство уверенности
все, что она сделала, было сделано для спасения жизней.
She headed a Critical Action Squad that deployed to trouble areas.
Critical Action Squad
древний спартанский шлем
может летать со скоростью не дающей уследить за ней глазами




Изменение сценария:
    Слушалка:
        завмирание дыхания
        тригерные мысли см. Процессы
    Я в порядке, все\всё в порядке:
        научится ощущать себя в порядке
        сделать чтобы почувствовать себя в порядке
    Яркое\Тёмное событие(эмоциональное). Напряжение:
    
    Дом в наследство:
        Снести всё к хуям. Поставить шалаш.
        Проект\План\Цель:
            Исследование(осмотр) что доступно:
                Реконструкция.

