#АктА. 1.ты 2.цели Презентация.
    _Кто? Времяед, Саара, Лес.
    _Где? Темнолесье, Светлолесье.
    _Что? Переход из Дома в Лес.
    _Чего_хотят? Машине-Лес нужен Исполнитель.
    _Как? Саара получает инъекцию воспоминаний соответствующих целям Леса.
_Подробно

Медитация 1. Лес.

***
    Мы проснулись от Зова. Лес разбудил нас. Шкребся в дверь спальни, пушистыми ветками. Звал Исполнителя.
    Мурашки за бегали у меня внутри, ритмично и настойчиво. Сумеречная дрема не отступала. Мои веки оставались прикрыты и не было силы способной распахнуть их до конца. Пришлось ориентироватся полагаясь на остальные чувства и запрокидывать лиццо вверх, чтобы лучше видеть дорогу впереди. Я не смог вспомнить имя соседа по комнате, в голове еще роились урывки невнятного сна.
    
    Сосед вышел в коридор, а я поплелся следом. Тусклый ночной свет в коридорах Дома, имел кобальтово синий оттенок.
    Дверь в уборную была стеклянная. Мы встретились взглядами в отражении дверного стекла. Колючие еловые лапы Леса пробежались от моего сердца, по левой руке, взяли моё запястье и ударилии им, соседа в левую лопатку.
    
    Мягкие ветвистые лапы обняли нас и из коридора утащили в Темнолесье. 
    
    Лес не пропускал солнца и ветер поднимался только из-за дождя. Под ногами слоились бурьяны и корни. Мы провели там достаточно, чтобы я начал скучать по рассветам и закатам. Из личных вещей, у нас были только трусы. Сосед пробовал разжечь костёр ветками и камняими. Не высек ни единной искры, но жопа сгорела.

    Когда начинался дождь, мы ловили воду ртом и собирали в ладони чтоб умытся и напится. От голода, спасались поедая кору и траву.

    Мы вышли из Темнолесья к деревьям покрытым светящимся мохом и светлячками. Мы ели пока Лес не начал погружался в непроглядный мрак. Тогда мы из трусов и мха сделали импровизированные светильники и пошли дальше.

    Нам встречались гигантские грибы-черношляпники и шыпастые цветы. Стебли последних, имели привычку резко распрямлятся и царапать ляжки когда мы подходили слишком близко. Здесь не встречались растения с листьями. Черношляпники были ядовиты, а их споры, которыми мы успели надышатся, были не менее вредны для нашего самочувствия.
    
    Все же иногда нам удавалось находить болеемение сьедобные штуки. Мы нашли грибы со шляпками выгнутыми краями вверх. Внутри чашечек они скапливали дождевую воду, светляков и мух. Рядом с этими грибами спали грызуны. Мы пили из них и они учили нас играть в Слушалку.

    Грызуны засыпающие у грибов стали частью нашего рациона. У нас появилось много свободного времени. Мы по долгу играли в Слушалку, Лес научил нас различать грызунов Пискунов от Таграбанчиков, различать грибы, сьедобные для тела и сьедобные только для разума. Лес читал нам сказки, о тех кого он кормит и защищает. Про Ходоков, Исполнителей, Скользящих, Скручивающих. Ему были нужны Исполнители для трансляции его воли.

    Я не давал согласия на назначение меня на какую либо из этих ролей. Но оказалось, что это не было ни прозьбой, ни предложением.

# 3. Вход.
    _Кто? Времяед, Саара, Лес.
    _Где? Болото.
    _Что? Функции Исполнителей Леса и Времяеда. Спасение Скарлуп из Гнёзд, от Скульптора.  
    _Чего_хотят? Машине-Лес нужен Исполнитель.
    _Как? Саара получает инъекцию воспоминаний соответствующих целям Леса.

***

    В наших скитаниях, мы находили реку и Озеро, но остатся там мы не смогли. Вдоль берега там росли кусты с застрявшими в них скелетами. Черепа в этих кустах, были оплетены веткаим, осыпаны перьями и еловыми иголкаим, а запах исходящий от них воскрешал в памяти худшие епизоды нашего пути. Мы не решились ворошить гнезда и сбежали.

    Мы вырыли нору в глубокой торфяной залежи на Болоте. Внутри норы, вырыли помещения для сна, подвал и гостевую. Там можно было перемещатся согнувшись в трипогибели. Последним штрихом стал запасной выход, который вёл под воду и должен был затопить нору, если этим выходом воспользоватся. 
    
    - Сеее! Ааа... Ра!! - Сосед заманивал добычу песнями, подобными Зову. Эта вот мелодия была моей любимой, я так и не вспомнил его имя и дал ему новое. Саара. 
    
    Войдя в должности Исполнителей, мы начали "слышать" как Лес прорастает внутри нас. Я чуствовал как он касается меня внутри моей костяной клетки, это была черезвычайная интимность, испытать которую я никогда не хотел пока не попробовал. Стех пор Лесу больше не нужно было ждать пока мы съедим грибы, чтобы поговорить с нами.

    Мы менялись. Я все еще страдал от укусов насекомых, а насекомые, теперь, страдали когда кусали Саара. Мы выросли из наших трусов и потеряли их в конце концов. Песни Саара, становились сложнее, настолько сложнее что мне хотелось заглянуть в его глотку и узнать сколько у него голосовых связок.

    Мы научились играть, в Гляделку и Ловилку - чтобы различать мельчайшие изменения во мраке Леса и дополнять воображаемую карту местности - чтобы правильно интерпретировать световые пятна, которые Лес посылал нам на зрительный нерв, делясь с нами его собственной картой.

    Когда вонь со стороны Озера, достигла наших Болот, Саара сплел корзинку из камышей, лилий. Он сходил к Озеру и вернулся с десятком яиц.
    
    Скорлупы, целые и покоцанные. Куринные, перепелинные и Времяед весть, какие еще. Покоцанные, Саара заплетал в маленикие кошики которые он плел из водорослей. 

# АктБ. Плато. 4. адаптация 5. преобретение

    _Кто? Времяед, Саара, Лес, Шакал(Маленький Шаман), Клара.
    _Где? Болото. Сны.
    _Что? Функции Исполнителей Леса и Времяеда.  
    _Чего_хотят? Выполнение запланированной задачи Машина-Лес.
    _Как? Слушалка, Шакал.

***
    
    Желтую Скорлупу, мы выбрали "слушать" первой. Мы уложили её на лист кувшинки. Ее нижнюю половину, оплели в мешочек из вродорослей и укрепили грязью. Верх был пробит. Я отрыгнул светлячка и запустил внутрь. Смог разглядеть скарлупки упавшие внутырь и блестящий янтарный желток. Белок отсутствовал.

    Мы лягли на спины, на пол в норе, ушами к Скарлупе. Выровняли дыхание. Смотрели на потолок норы, на котором я выращивал светящийся мох, он напоминал мне о ночном свете в коридорах Дома. Я нащупал нужное состояние и погрузился в Слушалку. Мерцание разлилось по глазам, от красных до синих цветов.

    Я отбрасывал сюжеты подсовываемые мне, моим сценарным апаратом. Я слушал Лес. Снаружи костяной клетки, внутри костяной клетки и его интерпретации того, что он видит внутри Скорлупы. У всего есть "душа". И о каждой "душе" Лес может тебе что-то рассказать, если ты умеешь "слушать". Я шептал в слух, картины показываемые мне Лесом, чтобы установить цикл обратной связи и установить связь с этой "душой".

    Картины захватили меня и на какое то мгновение, я забыл о мире за пределами Скорлупы.

    В небе светило Солнце. Саара находился в Озере, погруженный в воду по самые глаза. На берегу, сидел маленький старичек в рясе. Он сидел в кресле из желтого песка и ржавого мусора, который пускал потеки ржавчины от кресла в Озеро. Рядом с креслом, в песок был вбит ржавый меч.

    - Я ждал кого-то по больше. - Отозвался хазяин этого места, обращаясь к Саара.
    - Есть только я. - Они по молчали какое-то время. И Саара продолжил. - А кто был в прошлый раз?

    Лес отреагировал. Меня укутало в теплые и пушистые еловые лапки, закрыв обзор. Теплое дыхание заполнило уши и сразу отпустило. Я заметил не соответствие, между моими внутренним чувством времени и убежденностью что Лес сразу отпустил меня. Лес забрал у меня кусок памяти.

    - Так о чем мы? - Спросил Саара.
    - О том, о чем говорить нельзя. - Маленький старик встал. Вытащил свое оружие из песка и направил на Озеро. - Я не люблю когда меня чистят, словно я попался с простудой посреди Могильника. Следи за языком Исполнитель!

    Он улыбнулся и неуклюже провернул оружие, рисуя в воздухе круг. 

    Саара подплыл ближе и заговорил:
    - То что исполняло эту функцию ранее, не вышло на работу. Я не понимаю инструкции которые мне дает Лес. Мне сказали забрать всех кого смогу, прежде чем вас скормят некомпентным раздолбаям из Степей. Я сделал. Дальше мне нужно чтобы вы выполнили свои инстру...
    - Срань Господняя!!! - Вскричал собеседник, перебивая Саара. Он достал из своей рясы стеклянный пробник духов и метнул в Саара. Саара не отреагировал. Флакон упал в воду и пошел на дно. - Инструкция. Специально для такого душнилы как ты, Саара.
    - Мы знакомы? - Саара не спешил нырять за флаконом. Я "слушал" как флакон падает на дно в мутной воде.
    - Да. Я Amadan-na Breena. И то что, моим перемещением на новый Круг занимаешся ты... Я без понятия какого черта происходит... Так не бывает... Не может, бывать... Мой аватар, есть на каждом Круге, запомни моё лицо. Найди такое же и скорми ему содержимое Скорлупы. Тогда я, помогу тебе не быть съеденным теми самыми раздолбаями, которых ты взбесил угнав их добычу прямо у них из подноса. Да! Я знаю! Выживешь и я покажу тебе сон об этом, следущей ночью.

    Amadan-na Breena посмотрел мне в глаза и меня размазало по вневременному пространству. Лес оказался надомной, я слышал пульс с скрежет, словно от механичесного Сердца в центре которого я оказался. Я почувствовал себя коридором и каждое мое воспоминание, каждый мой секрет получил свою дверь в этом "коридоре". Breena ступил внутырь. Я разорвал зрительный контакт и открыл глаза трижды, выпрыгивая из "коридора", из "скорлупы" и из Слушалки.
    
    Я выполз из норы. 

    Саара уже был здесь. Играл в глядеки с девочкой лет шести.

    - Зачем тебе эти Скорлупы? - Спрашивала она и получала молчание в ответ. - Их бросили. Они уже начали портится, ты же слышишь запах. Мы хотим объеденить их, дать им новую жизнь.

    У девочки, на плечах сидели вороны с пуговицами вместо глаз. Шестилапый котенок тёрся об ее ноги. Его глаза были осколками из зеленого и коричневого стекла.

    - Ты похитил наших друзей, нашу стаю. - Прокаркала одна из ворон.

    Девочка начала торг:
    - Чем ты питаешся? Я вот в Степи живу, у нас там коровку можно найти и Твирь у нас растут, знаешь что это? Давай менятся?

    Саара не отвечал.

    - Я же не мешаю тебе работать? Хочу чтоб каждый шел своим путём. Я поговорить пришла и попросить вернуть украденное. Мне кстати Клара зовут. - Она погладила, ворона, у себя на левом плече. Тот не шевельнулся, словно настоящее чучело. 

    Молчание.

    Клара вздохнула.

    - Я принесу что-то на обмен, а ты смотри, ничего со Скорлупками не сделай.

    Она ушла в сторону, противоположную от Озера и Темнолесья.

    Лес звал меня следом за ней.