# 6. жертва

    _Кто? Времяед, Клара/Самозванка, чучела.
    _Где? Болота, Холмы, Степь.
    _Что? 
    _Чего_хотят? Убрать Времяеда из уравнения и отжать Скарлупы у Саара.
    _Как? Ходоком.
_Подробно

Медитация 2. Лес.

    ***

    Мы пересекли Болото и поднялись вверх, меж камышей на Холм. Здесь, один из хвостов реки впадал в Болота. Маленькие торфяные островки, на пяток шагов каждый и глубина воды по колено. Они соседствовали со Степью.

    Мы прошли шагов десять по полю, когда Клара остановилась прислушиваясь. Вороны спорхнули с нее и улетели в туман.

    Я закрыл глаза погружаясь в Слушалку. Степь пахла мокрой травой, землей и кровью. В воздухе чувствовалась повышенная влажность. В двадцати шагах от меня начинался густой туман горчичного цвета. Он приглушал звуки. Трава желтая и темно-зеленая. Пахло горечью и цветеньем. Запахи казались знакомыми, но я не смог вспомнить ни одного названия. 

    Главное, здесь небо было светлым. Нет не небо. Тучи. Казалось что за ними есть Солнце. 
    
    Клара порезала себе пальцы об высокую траву. Села на землю, вскопнула ямку и оросила её своей кровью.

    Степь была подобна Лесу, живая. Говорила на незнакомом мне языке и не знакомыми мне образами.

    В паре метров от нас, начали появлятся коричневые стебли, с широким зеленым листом, с крассными цветочками на верхушке. Трава с длинным твердым стеблем, мне по пояс, с бурыми-ржавыми тонкими листьями и волосками.

    Клара собрала их и сплела из них венок. Одела на голову. И заговорила сама с собой в слух:

    - Я слышу как ты давишь траву. Ты кто?

    Из тумана доносились утробные звуки, пение, может мычание скота. В траве я разглядел пучки чего-то похожего на волосы.

    - Ты от Времяеда?

    Когда она это произнесла, у меня запершило в горле и я отрыгнул светлячка. Увидев жука, Клара отпрыгнула на пару шагов, одной рукой прикрыла рот и нос, а другой оба уха, плечем и ладошкой.

    - Здесь никого нет! Там на той стороне, есть кто-то кто выполняет твою работу?! - Она тяжело дышала. Жук пытался добратся до ее лица. Она уворачивалась.

    - Хочешь я отведу тебя Домой?! К твоей Стае?! - Я споймал жука и сьел.

    - Я только скажу сестре чтоб не волновалась.
    
    Я держал рот закрытым и корчился от щекотки, когда жуки пытались выползти на ружу по носоглотке. Их я прихлопнул руками.

    Клара сорвала несколько травинок и продолжая убегать от жуков, заплела на травинках узелки. 
    
    Я прихлопнул светляков.

    Узелок первый одинарный, узелок второй двойной, узелок третий одинарный, узелок четвертый одинарный, узелок пятый двойной, узелок шестой двойной, узелок седьмой одинарный.
    
    Клара свиснула и вытянув руку дала чучелу-вороне приземлится, завязала на лапе кольцо с узелками и отправла ворону в полет:

    - К сестре! - Она осмотрела Степь и спросила. - Идем?

    Я шаркнул ногой по траве.

***

Мы спустились с Холмов и пересекли Болото. Моя спутница, несла в руках стебель Бурой Твири и откусывала от него кусочки. Жевала и сплевывала.

- Мать Бодхо, тревожна этим летом. - Наконец заговорила спутница. Её голос стал грубее, глубже. - Мне нравится здесь. Не хочу чтобы чтобы она родила нас обратно.

Клара улыбнулась, вертя головой по сторонам, словно кого то высматривая.

На подходе к Озеру, я учуял запах тухлых яиц и сладких фруктов. Привкус страха, иллюзия чего-то острого и стали на языке. Я сделал глубокий вдох наслаждаясь забытыми чувствами и покалыванием в легких.

Скелеты в кустах, все еще поколились вдоль Озера. Но теперь все черепа-гнезда, были разорены. Их ветки и иголки разбросаны по песку вокруг. Кусты начали покрыватся желтоватой паутинкой или чем-то похожим.

Подойдя к воде и осматривая берег Озера, я заметил у воды рифленную арматурину воткнутую в песок. Песок вокруг нее проржавел.

Пение Саара, доносилось сюда, состороны Болота.

Мальчик неопределимого возраста, встал из-за кустика и открыл уже рот чтобы что-то сказать но Клара его перебила:

- Приветствую Ходока! Мы искали кого-то кто проведет нас на Дргую Сторону и покажет звезды. Предлагаем редкие травы в уплату. - Она говорила тонким голоском, шестилетней непуганой Расчесочницы.

- Мы... - повторил за ней собеседник, со слабой интонацией вопроса. Я заглянул ему в глаза. Мы с ним были одного роста.

За моей спиной, чучело-ворона приземлилась на плече Кларе и каркнуло, очень человеческим голосом.

- Эммм..., - протянул собеседник. - Ладно. А что за травы?

- Бурая Твирь и Сечь. - Клара сняла венок и вручила ему. Мне пришлось уйти с дороги чтобы не столкнутся с ним. - Я слышала что если сделать из нее настойку, то появятся желающие выменять её на Чудеса. Меня зовут Клара.

- Вой. - Представился он и они пожали руки.

От Озера он провел нас в Темнолесье.

- Возьми меня за руку. - Сказала Клара и мы оба подчинились. - Перекинешь нас всех.

Чучело-ворона подало голос снова.

Под нашими ногами, раскрывались новые тропинки, которые вели нас из Леса.