# 7. возврат\выход
    _Кто? Времяед, Клара, Самозванка, Ходоки, Расчесочники, Стая.
    _Где? Озеро. Пустырь. Дом. Двор.
    _Что? 
    _Чего_хотят? Клара хочет отжать Скарлупы.
    _Как? Стравить Саара и Ходоков.
_Подробно

Медитация 3. Пустырь.

***

Ходок перекинул нас на Пустыри.

Горы дырявых шин, груды железа и битой посуды. Земля терялась под окурками и осколками. Скелеты снесенных домов, бросали тени в лунном свете.

Млечный путь над нами, приковывал к себе мой взгляд. Горизонт был скрыт облаками и они светились светом луны скрывающейся за ними. Однообразные новые многоэтажки, белые, длинные, скрывали город. Они были выстроены зубчатыми рядами с промежутками квадратнобетонных дворов. 

Тот раён города, назывался Расческами. К нему вела асфальтированная дорога. Другой её конец, вел к Пустырям и Дому напротив них.

В Доме, было три этажа, фасад смотрел на трассу, двор — длинный прямоугольник, обнесенный сеткой. Фасад Дома, серый.

Пустырь на который нас перекинул Ходок, имел форму холмика и возвышался над заборчиком, который был установлен строителями, когда те готовили здешнюю постройку под снос. Пустырю суждено было стать многоглазым человейником. Этот процесс начался еще до Темнолесья, до Болота.

Труха от снесённых домов на Пустырях, стала обиталищем плесени и насекомых. Гнездилищами крыс, бродячих собак и местом игр молодых Расчесочников.

Наше появление сопровождалось хрустом мусора под ногами. Расчесочники собравшиеся у костра, повернулись к нам. В их костре горели оконные рамы и куски дверей.

- Вой! Ты чего там крадешся?

Ходок снял с себя рубашку, обнажив худой торс и накинул Кларе на плечи.

Лес во мне заворчал и произвел светляков. Я раскрыл рот выпуская их на волю. Они сделали по паре кругов вокруг костра испикировали на Расчесочников, ныряя им в доступные отверстия. Жертвы кашляли.

- Паца вы чего? - Спросил последний не накомленный с фальшивой, не уверненной улыбкой в голосе. Жуки налетели на него, лезя в уши, нос и рот одновременно. Он вскочил отмахиваясь. Одному из жуков удалось проникнуть в жертву и он остановился в замешательстве, словно забыл зачем встал. Соседи по костру передали ему бутылку с водой.

Расчесочники переговаривались, тихо и удрученно. Пытались выяснить на чем прервалась их беседа. Некоторые даже заявляли, что к их костру, букавльно вот только-что, приходили гости. Но никто не смог вспомнить ни их лиц, ни о чем был разговор с гостями.

К этому момменту, Ходок уже исчез, а Клара, взобралась на гору шин. Кутаясь в трофейную рубашку, она смотрела на звезды.

Последний светляк полетел вниз по Пустырю в сторону Дома. Мы со светлячком спустились вниз и прошли через дыру в ограде. Светляк вел меня к заднему двору Дома.

Мой взгляд тянуло к звездам. Я засмотрелся, сошел с курса и словно вышел за бордюр невидимой дорожки по которой меня вел светляк. Как только это произошло, я вскрылся испариной, кожа зачесалась и мне начало казатся что у меня за спиной кто-то есть, кто-то большой и страшный.

Светлячек, пролетел через дыру в сетке рабица ограды, во двор Дома. Я побежал следом и тревога меня оставила, когда я ступил во двор. Я снова почувствовал присутствие Леса, его любовь и желание меня защищать. 

Новый светлячек выполз из меня через нос. Я фыркнул от щекотки.

Мы прошли мимо собачих будок, теплиц. У входа был пандус, покрашеный черной красской. Широкий коридор первого этажа встретил меня прохладой. Мои стопы, шлепали по кафелю. Я прошел мимо стекляной будки охранника, спящего сидя, с газетой в руках. Ступени на второй етаж, были гранитными. Мы свернули в левый корпус, к спальням мальчиков. 

Светляк нырнул под дверь в комнату номер пять и я шагнул за ним.

В комнате с четырьмя двух ярусными кроватями ютились пятеро Старших. Вой был здесь. Светляка я не увидел. 

Разговор прервался и все уставились на дверь. Один из них, открыл дверь и выглянул в коридор, освещенный ночным светом. Потом он осмотрел дверную ручку.

- Ты там в Лесу, случаем призрака не подцепил? - Пошутил, один из Старшых, дергающий дверную ручку. Он пару раз закрыл и открыл дверь.
- Призраков не бывает.
- Пять лет назад, мы говорили "так не бывает" - последнее было сказарно писклявым голосом - когда нам продавали улиток из снов.
- И мы были правы, Лес это не сон. - Вой, достал пачку Marlboro и закурил. Указал сигаретой на Твириновый венок. - Она вела себя так, будто бы мы виделись впервые. Я подумал что за ней кто-то следит и подыграл.

Все посмотрели на дверь.

- Там что-то изменилось? - Вопрос прозвучал от второго Старшего с неопределимым возрастом. Что-то в диапазоне от четырнадцати до сорока. Ближе к сорока годам когда он начинал говорить. Второй Ходок.
- Скелеты в кустах у Озера. - Вой стряхнул пепел в чашку с чаем у его кровати. Частично промазал, но от этого, пол в комнате, не стал заметно грязнее. - Их черепа вскрыты, расколоты, внутри черепов, гнезда из еловых веток и кусочки скорлупы, как от Яиц.
- Они были похожи на то которым ты отравился?
- Они были разные.
- Тарелка в которой ты его нашел, не была ли похожа на крышку черепа? - Второй Ходок спустил ноги на пол, наклонился вперед покусывая нижнюю губу.
- Ладно, допустим Администрация говорит правду - Вой кивнул головой в сторону двери. Я прошел к окну, на противоположном от двери, конце комнаты. Вид открывался на двор и Пустыри. - Допустим, в черепах... ну например змеии вьют гнезда и откладывают яйца. Допустим, я не траванулся, а реально прожил двенадцать лет в другом Доме похожем на этот. Окей. Это как то повлияет на наши дальнейшие планы?
- Да. - Второй Ходок, пересек комнату, открыл шкаф и начал собирать вещи в рюкзак. - Пакуйтесь. Мы осмотрим эти "гнезда", попытаемся найти уцелевшие Яйца и выяснить кто их сьел, или что из них вылезло.

Он сунул в рюкзак ножки от стула. Бутылку с водой. Фонарик. Бутылку растворителя, жмых футболок.

Пять светлячков покинули мой рот и влетели во рты присутствующих в комнате. Второй Ходок светлячка раскусил и выплюнул на пол. Все уставились на букашку.

- Ну что может сыграем партейку? - Беззаботно спросил Вой и добавил, - Ты куда это собрался? В ночь то.

Остальные трое изображали на лицце, процесс сложных мыслительных операций.

- Че? - Второй Ходок, стрелял глазами по членам своей Стаи, пытаясь понять произошедшие изменения. - Я могу и сам все сделать, ваще ни разу не проблемма.

- Ну то мож посвятишь и нас в свои планы? - Вопрос пришел от не Ходока.

- Ага, пару минуток. - Второй Ходок бросил рюкзак под стол. Взял листочек в кофейных пятнах и принялся на нем писать авто-ручкой. Он писал и зачеркивал, и снова писал.

Стая сошлась в решении по играть в Бридж. Для этого они поставили табуретку в центер и сели вокруг. Комната наполнилась дымом от четырех зажженных сигарет.

Второй Ходок, закончил писать. Кинул листок на игровую табуретку. В рюкзак докинул тетрадь и ручку. Собрался и вышел. Вой глянул на лист, вскочил, собрал рюкзак, одел тяжелые говнодавы и выскочив в коридор, прыгнул в Лес.

Мы склонились над письмом Второго Ходока. Половина листа была в зачерканом тексте. А в конце красовалась одна единственная строчка.

"Светляки агрятся на Яйца. Вы забыли разговор, о них. Допрошу, Клару."

Тараканы выползли из меня и поползли к записке, пока остальная Стая, смотрела на светляка перекушенного Вторым Ходоком, сплюнутого на пол и так там и оставшемся валятся в пыли и земле занесенной с улицы на подошках.  

Тот который держал, записку вскрикнул и сбросил с руки таракана. Раздавил его. Стряхнул тараканов с одежды и раздавил еще четверых. Из меня уже лезли новые. Их давили и они продолжали лезть. В ход пошли, аерозоли с зажигалками.

Когда бой закончился и комната наплнилась запахом горелых тараканов. Паста, которой была написана последняя строка в записке, была сьедена.

Мы затеиваем большую уборку и кто-то даже приносит веник. Вся грязная посуда складывается в ковер и выносится в душ. В стирку на первый этаж, выносят все постельное белье.

Мусор собирается в три кучки ибо совка мы пока не нашли. Посреди этого действа. В комнату вваливаются Саара и сгружает прямо на пол двух Ходоков. Оба в кровоточащих царапинах и с разбитыми ёблами. Саара осматривает комнату и прилипает к зеркалу рассматривая свое лиццо.

Вой деловито вытаскивает из кучки мусора сломанную сигарету, зажигает спичку об пол и закуривает лежа на полу и опираясь на локоть.

Стая достает из прикраватной тумбочки аптечку и принимается оказывать первую помощь, обмазывая раны, спиртом, зеленкой, йодом, перекисью.

Из меня вылетают шесть светляков и они залетают в присутствующих:

- Что случилось? - Сначала, мне кажется что мой вопрос про игнорируют. Но Вой все же отвечает

- Клара. Показала нам у кого есть Яйца. Привела с собой какое-то рогатое угробище и натравила на нас. 

- Она вроде нормальная, зачем ей? - Спросил один из Стаи.

- Хоте-ла забрать... все Яйца себе. - Второй Ходок,говорил с предыханием, когда ему накладывали повязку на ребра.

- Почему сразу не прыгнули сюда? - Один из Стаи сметал мусорные кучки в одну.

- Не прыгалось, просто, обычно, руку протягиваешь хватаешся за нужный коридор и выволакиваешь себя сюда, а в этот раз, удавалось хватать только воздух. Стремная херня. Эй... думаешь это она такое на чудила?

- Ведьма, баба прирожденная. - Вой добрался до новой пачки сигарет, закурил четыре и передал Стае. - А еще кажется на религии поехала. Знаете что-то про Мать Бодхо?

Мы отрицательно по мотали головой, а вот Саара морозится не стал:

- Религия Исполнителей Бодхо, призывает их кормить Мать, чтобы получать её благосклонность. А содержимое этих Скорлуп - Саара достал из плетенной набедренной сумочки, Скорлупу Breena. - самый редкий товар в Лесу, из того что мне встречалось. Сестры не стали бы их есть. 

Саара прилип к зеркалу лбом.

- Что им с благосклонности Матери? - Второй Ходок, не вставая с пола, откинулся на край кровати спиной.

Ответил Вой:
- Думаю она считает, что ето улучшит урожай Твирина. Она говорит о нем как будто он разумен. Видать центральная хрень в её религии. 

- Эти Скорлупы, стоят намного дороже чем доза для шызотерички токсикоманки. - Сказал состайник с веником, сметая кучки мусора к двери.

- Не тогда когда ты восемь долгих лет прозябаешь непойми где, забыв Солнце как чертов сон. - Саара припал к зеркалу лбом, приложил ладони к ушам и тихо засмеялся. - Эхе-хе-хеееее...!

- Например, в обмен на эти Скарлупы, ты мог бы получить квалифицированную помощь, от лучших шаманов. - Сказал Вой. Стая тем временем, коммуницировала между собой, жестами и взглядами.

Саара отлип от зеркала и посмотрел через него на нас.

- Это было бы кстати. Но позже. Сначала вы меня отведете к тем людям, которых вы называли Администрацией, когда шушукались пока я собирал свои манатки в норе.

Вся Стая громко сглотнула. Восцарилась не ловкая пауза.

Саара начал издавать мелодию, щелчки и стрекот. Игнорируя напряжение в комнате, он залез в общий шкаф и вытащил оттуда серую рубашку и джинсы.

Одевшись он открыл дверь в коридор и пригласил Стаю на выход. Все кроме Ходоков, молча встали и вышли. Некоторые даже не обулись. Их веки были опущены, словно они смотрели себе под ноги держа лиццо прямо.  Это напомнило мне про Зов, которым Лес, вытащил нас в первую ночь. Думаю я тогда, со стороны выглядел похоже. Мелодия издаваемая Саара, не оставила равнодушным и меня, я вышел в коридор следом за ними.

Мы спустились во двор и там нас догнали Ходоки.

- Саара! - громко про шипел Второй Ходок - Давай сначала обсудим.

- Мы в "точке перехода", Лес слишком близко. Мы не будем, обсуждать это здесь.

Саара увеличил шаг и прекратил издавать мелодию. Стая проморгалась, стряхивая дрему и решительно за шагала следом к дыре в заборе.

Мы выбрались в Наружность и пошли к Расческам. Когда я переступил некую грань, между "точкой перехода" и Наружностью, на пути к Расческам, я вспомнил лицца родителей. На следующем шаге, я вспомнил свое имя. Еще шаг и я смутился своей наготы, еще шаг и я ужаснулся присутствию у меня в голове, когото по мимо моего собственного разума. Я остановился и скорбь ударила меня поддых, когда я рассматривал свое большое взрослое тело, я больше не был молод, я был стар, как члены Стаи.

Кожа зачесалась. В желудке, началось копошение насекомых. Я побежал назад в коридоры Дома. На первом этаже я свернул в правый корпус. Я добежал до Басейна и все лишнее забылось, а поводы вызвавшие, весь тот шквал чувств и емоций, оказались инфантильной ерундой. Мы не сдержали смеха.
