Лисы играют в пьянку

Правила:    Тянет одну карту на всех

Событие_на_всех:
    Отброшенные_хвосты:
        Басейн зовёт на помощь коридоры лес тьма
        Череп Воспитатель и Ведьма 
            бегут в Басейн находят там трупы и кричащих умирающих
        Воспитатель
            начинает их вытаскивать откачивать говорит Ведьме звать на помощь
        Ведьма первая игра
            бежит теряется в коридорах застряёт во мраке коридор лес шебуршание
            ведьма пропала 
            черти демоны озеро дно змеи. хор в воображении церковные песнопения домик старичка она прячется случайно находит шкатулку с воспоминаниями красного и летуна. 
            травля побег из леса в дом из дома в наружность в церковь
            травля побег из церкви к ангелу    
        Череп 
            вступает в драку с отравленным старшим который пытается помешать Воспитателю спасать остальных. Получает раны бритвой. 
            травма головы он лбом тушил старшего череп травится лекарствами в могильнике его привязывают к кровати
        Воспитатель и Череп
            скручивают Старшего и топят. Прибегают санитары. никто не проснулся
