
Там было что-то, похожее на мокрую вату, и еще что-то, напоминавшее комья спутанных волос, — и все это обитало в дурманной траве, ело ее, ползало в ней, хмелело от ее запаха, рождалось и умирало, превращаясь в грязь, и все это была трава, если вдуматься, трава и ничего больше.

Лес был капризен и пуглив, к нему вело множество дорог, и все они были долгими. Можно пройти по болоту, можно — по полю дурманной травы. Однажды он попал в Лес с замусоренного пустыря, где валялись горы дырявых шин, груды железа и битой посуды, где земля терялась под окурками и осколками, где он порезал ладонь об острый угол чего-то железного и потерял любимый браслет-веревку. В тот раз Лес схватил его сам, подцепил косматыми лапамиветками и затянул в глубь себя, в душную чащу своего сырого нутра.

хрупкий домик улитки с высокого побега, хлестнувшего его по руке. Улитки липли к самым верхушкам трав и стучали друг о друга, как пустые орехи.
