#Cтруктура.
#АктА. 1. Ты; 2. Цели Презентация;
    _Кто? Следак.
    _Где? Наружность.
    _Что? Отправка в другой город. Независимый следователь. Коммандировка в Дом. Фатализм. Хастур. Мрачность.
    _Чего_хотят? Там громкое дело инфа просочилась в газеты. Едь туда и проследи чтобы всё было в порядке.
    _Как? Безсонница. Отказ от зависимостей. Самурай. 

3. Вход.
    _Кто? Следак. Директор. Воспитатель. Напарник. Череп. Ведьма. Хромой. Мавр. Седой\Крысун. Журналистка. Санитары. Глав-Врачь.
    _Где? Наружность. Дом. Могильник. Басейн. Двор.
    _Что? ГГ прибывает в город. Ознакамливается материалами дела. Странности в докумментах из городской ратуши и в доме. 
    _Чего_хотят? Понять рассклад.
    _Как? Забирает табельное оружие в околотке. Читает отчёты. Посещает место преступления Бассейн. Могильник. Архивы Дома.

АктБ. Плато.
    _Кто? Следак. Напарник. Коллеги. Епидемиологи. Воспитатель. Череп. Санитары.
    _Где? Церковь. Мёртвый Дом. Город.
    _Что? Ведьму видели в церкви. Инфа с заграждения, Ведьма сбежала из города. Разговор с Черепом в Мёртвом Доме. Игровая карта.
        Карта_Локации:
            Центр_Лес_ЛисСпейс:
                Степь, Река, Болото, Холмы, Пещеры;
            Справа:
                Точка_перехода: Дом;
                Наружность:
                    Мёртвый Дом, Пустыри, Мак, Расчёски, Церковь, Ангел_Дракон, Змий_Васелиск;
            Слева:
                Точка_перехода: Трасса;
                Изнанка_Бет:
                    Дом Серолицых, Чернолес, Клоповник, Мастерская
                    Грязнокрыл, Черепашка Квази,
                    Крысы насвистывающие мелодии.
                    Столовая;
    _Чего_хотят? Найти сбежавшую девочку. Подозрение на заражение. Найти и закрыть на обсервацию, её и всех с кем она контактировала.
    _Как? Сотрудничество с Воспитателем, местными коллегами, епидемиологической коммандой, барабанами.

4. адаптация 5. преобретение
    _Кто? Следак. Напарник. Коллеги. Барабаны. Епидемиологи. Воспитатель.
    _Где? Наружность. Тихосрань. 
    _Что? Инфа по Ведьме. Адресс. Поездка в Тихосрань. Инфа про ангела.
    _Чего_хотят? Найти беглянку. И отправить на обсервацию всех зараженных с которыми она контактировала.
    _Как? Преследование. Сотрудничество с военными, сми, напарником, Воспитательницей. Гигиена.

6. жертва
    _Кто? Святой старец. Следак. Военные эпидемиологи. Община. Ведьма. Напарник. Местные менты. Мак. 
    _Где? Тихосрань.
    _Что?
        Ведьма, принесла шкатулку с воспоминаниями Маку.
        Разговор. 
            следак против старца
            имя мне легион, винтик новой системы против старой фундаментальной системы 
            неделя обсервации после у зараженных возьмут еще образци проверят на вирус и если они еще будут больны им вколят вакцину
            надеюсь к тому момменту лекарство будет найдено
            ведьме выпала карта привести ангела в дом
            тот дом из которого дети бегут в ад лижбы не оставатся там
            ангел слаб и юн он не готов встретить зло мира
        Пожар. Смерть родителей младенца. Спасенние ребёнка из пожара. Город на карантин.
    _Чего_хотят? Установить карантин. Извлечь Ведьму.
    _Как? ангела прихожане поят своей кровью мак принимая истинную форму воспламеняется в лучах солнца

















7 возврат\выход 
АктС 8 Изменение


басейн трупы
пропажа хромого и мавра воспоминания стёрты но остались пробелы в записях
ведьма сбежала
череп попытка суицида и перевод в мёртвый дом
седой\крысун допрос мороз
воспитатель допрос

погружается в местный лор

Следак отправляется к Черепу, расспрос о Ведьме
движуха в церкови след Топи
осмотр

разговор со Священником по душам букло
упоминание дел Топи в Лесу
Упоминание дедушки Мака

военные в городе опросы на выездах
видели девочку с рюкзаком покинула город с какими то мужчинами

просмотр газет
инфа по сектам, известно направление, найдена община
запросы в полицейские отделения
    приказы местным, нашли вашу беглянку
следа приезжает в посёлок
осматривает секту
осматривает Топь
Следак и два человека из опеки везут Топь обратно.

Что ты делала? искала бога 
Нападение местных 
Топь на костёр, очищение болью и ритаул.
её спасают
Ведьма. крадёт ребёнка в возрасте 2-4 года.

уговоры докумменты приезжает Ральф
Ведьма применяет Зов
Черный Лис бацает свою хуйню
Мака забирают

все возвращаются в дом
узнают что Череп збежал

ведьму уговаривают отдать мака службе опеки
та отдаёт ему Спорь

Следак вызывается помочь, оформляет докумменты. Приступает.
опросы поиск 
находит Черепа на Пустырях

культ тарантула про суицид и самураев

подделка докумментов
странное заболевание

хочу открыть еще пару расследований.

пустые шкуры ищут того кто как им кажется их заполнит

