Ральф приезжает в Дом работать воспитателем
работает год
в ночь выпуска слышит крик
бежит в басейн
там воспитатель и суицидники травятся 
спасение бой со старшим череп травма головы
санитары пауки
отдых
вечером черп и последняя игра
Хромой и Мавр пропадают у окружающих провалы в памяти, в доках пробелы Чере помнит
черепа увозят
ведьма сбегает
разговор со следаком

остаётся работает приходит инфа о том что следак нашел Ведьму та хочет, забрать какого то ребенка из местной секты. 
ральф уже пробафан но не знает этого, его Черный Лис вызывает забвение, оцепенение и гасит силы.
