структура
племя
    маленький шаман        каждые 2 месяца ритуалы 
        всё что хочешь запиши остальное через месяц 2 забудешь
    старшие крадут у шамана котика черного рычащего едят его по дороге 
    сидят у озера и отрыгивают черную шерстку
    пояс с камнями на первого
    четверо ныряяна дно реки лесенкой
        донырнул встретил выхырь и свет в тёмных тонах, мерцалка, 
        ельф торговец дай "паттерн" дай этот уже есть дай еще а я дам тебе своих "паттернов"
        первого вытащили трое, в кармане вместо "паттерна" яйцо, дар
        принимает получает скил переход в лес с ёлками бескрайний ландшафт темно на сами елки светятся чудные ели
        там хорошо, под холмами он меняется
    мелкий учится нырять доныривает до хастура ландшафт лес паттерны
        два источника света в выхре растояние между ними было в две руки они двинулись к нему и 
            выхрь волной песка и водорослей двинулся кнему обретая форму безносого лицца
            ужас разогнал его кровь и вынудил повернутся спиной и плыть обратно
            мерцалка лес ландшафт
            я это не куплю, ярость истерика, ладно но продам тебе другое из другой руки
            мерцалка удушье захлёбывается
        пробуждается у шамана всё что хочешь запиши остальное через месяц 2 забудешь
            и тебе просили передать твою покупку, а то ты так быстро сбежал что не успел забрать
            я помню как утонул, это не надолго я помню структуру из метала издающую 
                стучащие звуки там было много шипастых кругов они все друг с другом связаны и встроены в спираль по каждому витку которой расходятся круги вы такое видели
                мы её видим когда твой дух возвращается назад в обход потока времени
                почему это со мной произошло?
                потому что ты утонул. забирай свою покупку, а как разберёшся с ней. 
                    бог на дне будет ждать тебя снова 
            Саара
        саара живёт у озера пьёт кровь а мясо отдаёт племени
            ныряет за новым обменом после череды отказов находит способ изменится
                ест все по чучуть, меняется становится ядовитей имунней
                приобретает новые силы поёт песни








Шакал ржавый меч и озеро встреча с ХВ 
гони паттерн
этот уже был давай еще
у меня не получается потому что ты делаешь одно и тоже, пробуй другое, 
    квадраты делают квадраты, но квадрат у меня уже есть перестань быть мемом который я уже видел
        и сделай новый, ты мне свой паттерн, я тебе свой.
            










к озеру приходят другие
    война меж племенами за бога на дне
    приходит церковь
        маленький шаман переобувается
            возвращается к озеру в Лесу
            ржавый мечь
            аватарХВ над водой копия шамана
        систематизация
белые





