
Сказка о пибывшем из иных миров. 
Он поселился на дне озера, скрываясь от "Стремящегося к Чистоте".
Он создал посредников, грибы и вирусы. Чтобы через них коммуницировать с обитателями нашего мира.


Старый Шаман отправлял нырять Маленького Шамана на дно чтобы получить дар от бога. Но тот не появлялся. 
Дкпривация сна + кислородное голодание. МШ получил паттерн.

" - Старый Шаман уже приносил мне такие дары." 

У молодых воинов был тайный обряд посвящения, доныривать до дна.

ХВ собрал паттрны и начал отказывать.
