#Cтруктура Крёстной
#АктА. 1.ты 2.цели Презентация.
    _Кто? Крёстная; Муж; Дети Мужа; Внуки Мужа: Стервятник, Тень; Ральф; Акула;
    _Где? Наружность, Дом, Лес, Холмы.
    _Что? Она пишет дневник. Говори правду. Выясни откуда ты пришла. Посмотри на пройденый путь. Молитва крёстной про правду. Это нужно чтобы выговорится и просто научится выражать себя.
        Детство. 
        Брак по расчёту.
        Дети мужа инцест. Позор. Религия. Изгнание. Сиамцы.
            игра: скажи мне 20 слов грозди мыслей
        Муж - хладнокровная сука! Боже я говорил с ними, они позор, они невменяемы. 
            Но это ты допустила их связь. Так что я всё завещаю им. А тебя я скорее убю чем дам развод.
            Вот так это всё и закончится. ХАхахах.
        Воспитательница - знакомство Акула, Ральф.
            Семейный ужин. Выпил Тени. Депресия Стервятника. 
                Снабжение Стервятника препаратами под видом искупления своей вины, за то что позволила его родителям совершить грех.
                Стервятник гость, приглашение поговорить и выпить. Не у меня. Старые заготовки плана и з пыльного сундука. Придумать только как этот конструкт встроить в реальность.
                    Находят тихое место в закрытом на ремонт басейне. 
                        Бутылка 3 рюмки. Стервятник пьёт и курит. Тень и Крёстная нет. Но Стервятник им подливает, заливая стол.
                        Разговор. Об дедушке, родителях, Тени. Разбувается трёт больную ногу
                            Бледный. За ним в густых тенях клубятся Птицы шелестят перьями, тихо цокают коготками по кафелю.
                                Крёстная достаёт стартовый револьвер.
                                Стервятник бъёт её по затылку. Отбирает револьвер. Её крык обрывается когда стая набрасывается на неё и связывает своими чёрными слюнявчиками.
                                Папу усаживают на стул. Дорогуша занимает мест Крёстной, Красавица становится рядом. Стервятник обувается.
                                    Они продолжают пить. 
                                    Бледный
                                    стартовый револьвер _ удар по затылку _ борьба за оружие _ рывок за волосы потеря сознания пробуждение в лесу с лесником он дал фонарик провёл на болото к пещере она отказалась спускатся он потащил её силой фонарик разбился пока спускались он стал большим он привёл её в мастерскую на ней одна блузка достающая до пола краями и рукавами 
                                    желтая комната всё из лакированного дерева ножи убраны. мебель. трубка игра музыка. побег солнце=источник света уходил к горизонту а когда она входила за деревья в лес наступала ночь и голод. Горбач находил её и вытаскивал обратно здесь голод отступал. 
                                    Крыса и Крёстная разговор. Согласие. Отведём тебя к Ральфу, он хочет загладить свою вину перед тобой.
        Детё доставляется к Ральфу. Разговор смирение. Ехали долго. Встреча.
            - Довольны ли вы своим текущим положением Крёстная?
            - Прощение вам прийдётся заслужить.
            - Вы будете разочарованы.
            - Не сомневаюсь.
    _Чего_хотят?
        Муж хочет чтобы наследство не досталось Крёстной
        Крёстная мочит мужа. Становится опекуном до совершеннолетия наследников. Узнаёт о смерти Тени и хочет добится расположения Стервятника. Становится Воспитателем. 
            Узнаёт о должности Ральфа и бессмертии и хочет занять его место.
        Ральф это понимает и просит Желтого\хв\табаки помочь с этим.
            выпив они используют Спорь матушки Анны чтобы дать Крёстной силы.
                заключается сделка с Ральфом на оказание помощи Летуну по в доставке ДОМ в ББ.
    _Как? ведёт дневник











Про её родителей ничего неизвестно

Своих детей у неё нет.

Её муж при бабках, но якобы алкаш. 
Дети мужа мертвы, есть вероятность что Крёстная способствовала их упокоению.

Внуки мужа живут в интернате для инвалидов и муж записал наследство на них.
Она устроилась на работу в интернат воспитателем, чтобы быть по ближе к внукам... к внуку, одному, ибо второй умер ... подробностей нет ...

"Волшебные гномики" превратили её в ребёнка, а "злая Фея" отдала Крёстную на содержание Мужчине в Чёрном который живёт в особняке, в другом мире. Похожем на мир их которого Крёстную похитили "волшебные гномики".

Проходит 4 года. Крестной исполняется 16 лет. 






пытаюсь понять что происходит в голове у такого персонажа

Страх смерти и нищеты.
Она начинает с попытки обеспечить себе безбедную старость, став единой наследницей собственности мужа. 

Дальше Ярость, 
когда её превращают в ребёнка и она оказывается в другом мире, где ей никто не верит ... кроме соучасников её похищения.

Дальше Адаптация. Прощение.
она живёт с одним виновников её похищения, начинает воспринимать произошедшее как "абсолютный успех" и второй шанс в жизни. Проникается уважением к тем кому она проиграла.


И по новой Страх смерти и нищеты.
— В этот раз я всё сделаю по другому и сколочу состояние
и
— А как насчёт ... узнать как меня так омолодили и обеспечить себе бессмертие.

Сценарная Спираль в которой она по кругу делает одно и тоже меняя только  декорации, отношение, учится любить, прощать но остаётся в своём цикле 

Страх. Ярость. Адаптация. Принятие.
Вход. Пик. Плато. Выход


