_Кто? "гость", Могильник, Певчие(порядок и хаос), Пауки, Ящик, Проклятые, Плакса, Писун, Скорпион, Желтый.
_Где? Наружность, Дом, Лес.
_Что? Каляска, из Певчих в Проклятые, загадай желание на стене, сон Лес.
_Чего_хотят? Желтый: ищет протеже. "гость" желает быть трагичным героем.
_Как? Записывает пожелание. Вытаскивает в Лес, пичкает Споръю Маленького Шамана.

На окраине города находятся ячейки Пустырей, они состоят из трухи снесённых домов, строительного мусора, выводков крыс, котов, собак и насекомых. Готовящиеся к застройке, обносятся забором из сетки рабицы.
Расчёска - раён закрывающий городу вид на Пустыри, состоит из длинных белых многоетажек.
Серый Дом - расположен между Пустырями и Расческой, фасадом к последней. Двор Серого Дома обнесён сеткой, направлен к Пустырям.

Такси, съезжает с трассы между Расчёской и Домом. Проезжает вдоль вереницы фонарных столбов и останавливается у центрального входа в "школу". Пасажир вытаскивет из багажника сумку. Взваливает на плече. Из заднего сиденья вытаскивает гостя. Прижимает к груди одной рукой. Он заходит внутырь, его шаги звучат стуком туфлей по камню, паркету и накоец кафелю Могильника.

Пасажир обретает статус воспитателя, а гость переходит в статус пациента. Последний и его вещи, помещаются в подготовленную палату. Паучихи уносят "пациента" на чистку, переодевание, взвешивание, измерение роста и длинны конечностей. Его облачают с пахнущие отбеливателем, хрустящие одеяния и возвращают в палату, на осмотр Пауком в очках и с новой мед-картой. В ходе осмотра он пишет в ней: "периферический паралич нижних конечностей", "дыхательный невроз", "гемофилия", "гиперактивность", "синдром Туретта", "панические атаки", "недостаток массы тела". Старая мед-карта подшивается к новой. Спустя сутки в палате появляется кресло собранное из алюминиевых планок усеяных отверстиями. Планки держатся на стальных болтах, шайбах и шурупах. Сидушка и спинка сделаны из натянутой и зажатой между планками ткани.

Когда воспитатель вывозит пациента в кабинет директора, там он получает статус воспитаника. Его определяют в Первую группу. Второй этаж, дверь с надписью Певчие распахивается, когда воспитатель таранит её креслом воспитаника.

За сутки воспитаник узнаёт от местных, что Певчие разделены сами в себе на две группы. В первой больше калясников, во второй больше ходячих. Первые демонстративно и ожесточённо стремятся к порядку и однообразию стиля, вторые стремятся показать себя полной противоположностью, временами это граничит с патологией.

... рерид табаки

Из Певчих он вылитает как пробка под давлением, непримиримых сил между его формой и формой группы. 
Его помещают к Проклятым. Паучиха трёт рукавом халата надпись сделанную мелом "Проклятые".
Плакса, Писун, Скорпион,
загадай желание на стене, сон Лес.
"гость" желает быть трагичным героем.
Записывает пожелание. Вытаскивает в Лес, пичкает Споръю Маленького Шамана.

...