#Cтруктура
    _Заголовок:
    _Цели: Дневная сторона. ;
    _Термины: Ходок.  
    _Терминальная_структура: спойлеры
    _Скрытая_Структура: 
        Время Ед - породал прошлое и как следствие лишился будущего.
        Желтый ВремяЕд провёл ритуал получил Дар, заплатил памятью о прошлом и тем самым упустил будущее стал Исполнителем Желтого Старичка. Через него Желтый редактирует память Агентам Наружности.
    _Открытая_Структура: 
        Инспектор приезжает следить за расследованием. Один труп пропал. Ведьма сбежала. Доки испорчены. В доках пробелы двух Ходоков. Заражение Череп. Болезнь галлюцинации бред. Чесотка. Яйца тухлые. Администрация уволена. Журналистам скормлен фейк про плесень. Разбор Тарантула, культа Паука. 
        Череп говорит про шкатулку которую у него украла Ведьма. Ведьма возвращается через год.
        Отчёты Инспектора. Докумменты.
        Инспектор - составить протокол и проследить за работой Следака.
        Следак - узнать о сатанизме, коты, Ганн квадрат девяти, Енох 4 защитные башни. Докумменты испорченые. Пропавшие строки. 
           
#АктА. 1.ты 2.цели Презентация.
    _Кто? Желтый. Время Ед. Следак. Законники.
    _Где? Дом. Басейн. Двор. Дерево. Лавочка.
    _Что? Пробуждение. Воспоминания. Систематизация. Побег.  
    _Чего_хотят? 
    _Как? 
_Подробно
    "- Я помню, как больным и слабым ходил по очень старому дому. Коридоры со скрепящим паркетом и коридоры пахнущие формальдегидом. Коридоры ведущие в тёмный лес и в комнаты с калеками как я. 
    Через лес я пробирался на ощупь, свет не посещал те места. Когда я закрывал глаза я видел призрачный свет, подобный разноцветному мерцанию от наблюдения за свечёй. 
    Идя на это мерцание, можно было вернутся в интернат или пройти Лес на сквозь и выйти на трассу с разбитым асфальтом, выйти туда целым, а не калекой. Пусть Паучихи сколько угодно впаривают про свою шизофрению, мне виднее где реальность.
    Я помню пустую палящее солнце и ковыляние вдоль дороги по которой не ездят машины. Помню бензо-заправку в конце этого пути. Помню Белых, мы замачивали семена и вытаскивали серцевину похожую на мумифицированых инсектоидов, от запаха семян у меня рот заполняется слюной, холодеет в кишках и напрягаются жвалы.
    Я помню сделку заключенную с желтеньким маленьким старичком, но не помню что я ему продал и что получил взамен." - Закончив систематизировать мысли, я наконец набираюсь храбрости открыть глаза. Это уже во второй раз. После первого мне понадобилась систематизация... систематизация... . Звучит как слово которым я никогда бы не стал пользоватся. Спроси меня что оно значит и я не отвечу. Так с чего же я решил что оно тут подходит?

    "- Смотри!" - И я смотрю.

    Смотрю на басейн. Пахнет хлоркой. На языке вкус куринного желтка. На губах засохшая корка, я её пробую и это тот же желток. В басейне восемь человек, все нарядные. Справа высокие окна. Слева стена выложенная плиткой до потолка. Спереди двухстворчатые двери. Слева и справа вдоль бортиков четыре человека в униформе, Законники. Один с планшетом, в брюках и рубашке. Планшетник тяжело дышит, у него на лбу испарина, эго карандаш скрипит и эхом разносится по кафельной плитке помещения.

    Жжение по коже на спине, от правой лопатки и до задницы. Особенно печет кожа на лопатке. Я весь в испарине. Под кожей я чувствую покалывание иголок. Неприятное чувство, но не болезненное по сравнение со спиной. Покалывание в руказх усиливается. Из кожи на моих руках вылазять прозрачные "ёлочки", изгибаясь и переливаясь свечением в желтом спектре. Они протягиваются к головам пятерых Законников, касаются их, а потом исчезают истончаясь.

    Планшетник подходит ко мне. Я встаю. Он останавливается рядом, оглядывается скользя по мне глазами словно я пустое место. Он прекращает черкать в своих бумажках. Смотрит мне под ноги. Его лиццо искажается и он издаёт ор от которого можно высрать кирпичную фабрику. Я в ужасе съёбываюсь в дальний угол. Когда меня по пускает, я начинаю понимать что кричат не на меня. Прислушавшись, я понимаю что Планшетник злится на " - Бездарных детей шлюх которые долбятся в глаза ибо иначе, невозможно объяснить как четверо уродов, которые останутся без зарплаты, могли проебать труп."

    На мой взгляд уродов здесь как минимум пять и это только потому что я еще не видел себя и тех восьмерых плавающих мордой вниз.

    Здесь душно. Я покидаю Басейн. Когда дверь хлопает за мей спиной, законники выбегают в коридор. Они смотрят в коридор, смотрят сквозь меня, а я бегу. Бегу во двор.

    Здесь, снаружи. Двор ограждён забором из сетки рабицы. Гаражи. Собачьи будки. Большой дуб и лавочка под ним. Я вспоминаю про Лес, закрываю глаза и не чувствую его, не вижу "призрачного мерцания" к которому можно было бы шагнуть и оказатся в Лесу. Я занимаю лавочку под дубом.

# 3. Вход.
    _Кто? Инспектор. Планшетник.
    _Где? Двор. Басейн.
    _Что? заражение. амнезии. Обсуждение культа Паука. Поклонение котам. Тарантул. Ганн. Квадрат 9ти. 4 защитные башни. Энохианский. Докумменты редактура.
    _Чего_хотят? 
    _Как? 
_Подробно
    Он появился на следующий день. 
    Описание инспектора. 
    Сопровождение описание локации.
    Систематизировать инфу по темам
        собрать во фразы
    Систематизировать инфу по протоколам и докумментам.

# АктБ. Плато. 4. адаптация 5. преобретение
    _Кто? 
    _Где? 
    _Что? Игра-карта. вирус. побег ведьмы.
    _Чего_хотят? 
    _Как? 
_Подробно

# 6. жертва
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно

# 7. возврат\выход
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно

# АктС 8. Изменение
    _Кто?
    _Где? 
    _Что? 
    _Чего_хотят? 
    _Как? 
_Подробно


    _Кто? 
        Желтый. Время Ед. Инспектор. Следак. Медсестры. Врачи. Воспитатели. Ральф. Директор. Череп. Ведьма. Хромой. Мавр. Тарантул.
    _Где? 
    Дом. Лазарет. Басейн. Архив. Подвалы. Двор. 
    _Что?
     Инспекция. Наблюдение за расследованием. Ритуал. Жертвоприношение. Масовый суицид? Составление протоколов.  
    _Чего_хотят? 
        Время Ед - породал прошлое и как следствие лишился будущего.
        Инспектор - составить протокол и проследить за работой Следака.
        Следак - узнать о сатанизме, коты, Ганн квадрат девяти, Енох 4 защитные башни. Докумменты испорченые. Пропавшие строки. 
    _Как?
_Подробно
