АктА. 1.2. Презентация 
    Кто?
        Община
        Старый Шаман
            Маленький Шаман
        Собиратели
        Рожалицы
    Что?

    Чего хотят?
        Община
            Быть в согласии с Миром.
        Старый Шаман
            выучить себе протеже ты будешь учится > 
                Маленький Шаман работать с депривациями, мышцами и костями. Лекарь.
                Душнила работать с Навью и всем непознаным что на грани меж Явью и Навью. Твои опасности будут почти не зримы и почти не постижимы и ты будешь помогать Общине противостоять им.
            Вы встретитесь с гостем из других миров живущем на дне озера.
                и купите у него все что он предложит или ваше обучение не продолжится и я найду вам замену.
        Собиратели
            Жрать, убивать, ебать.
        Рожалицы
            Жрать, рожать, растить.
    как жили?
        Чем занимался?
            добывать пищу и беречь общину
            рожать и ростить много здоровых детей
        Что рассказывал?


3. Вход. На общину нападают. Старый Шаман умирает. Захватчики собирают дань с общины.

АктБ. Плато. 
    4. адаптация 5. преобретение
        Душнила штурмует Дно собирая паттерны, а собрав бафает Собирателей и они идут мстить за Старого Шамана.
        МШ добывает свой паттерн Долголетие.
    6. жертва
        Община меняется. Душнила проводит МШ в Лес. Племя ударяется в потребление ПАВ.
        МШ просит у Дна дать ему силы чтобы уйти в Лес. 
            МШ это больше не моё племя они мне отвратительны             это не моя община больше мы расходимся с ними во взглядах.  
            твой коллега выменял 4 паттерна за эти недели, ты же пришел ко мне впервый раз с тех пор и у тебя нет ничего на обмен
            у меня есть шутка. дно смотрит в грудь МШ да, но эта шутка умерла еще до твоего рождения, а в предь ты ею добьёшься лишь зевоты
            если я вернусь, с вещами на обмен, а тебя здесь не будет, как мне тебя найти?
            к тому моменту когда меня здесь нестанет, ты и весь твой род, падете прахом и будете забыты.
            где Саара? 
                Он с нами в тёмном лесу. Хочешь к нам? Я могу научить. А чему ты научишь меня?
                МШ уходит Жолтый Старичёк погружается в озеро

7. возврат\выход  
    МШ возвращается спустя множество зим.     И ад идёт за ним по стопам. Церковь хоронит всех.
        МШ возвращается истребляет своё старое выродившееся племя. артефакты в музеи

мы проложим тут торговый путь. займемся выработкой леса. если не пойдёт то просто будем жечь.
Я думал вырезать их всех,  бросить их трупы тебе. бросать сюда мусор и испражнятся. свозить сюда землю возами. пока ты не вылезешь или не подохнешь под этим всем. 

Саара выплывает из озера садится по грудь в воду напротив МШ.
    если бы ты попробовал ты был бы поражен оказаным сопротивлением МШ.
        он не снизойдёт до разговора?
        пока ты сам не снизойдёшь.
        что это за бог которому нужно чтобы его последовали одурманивали свой разум для встречи с ним?
        а чем жертвуешь ты для встречи со своим богом?
        с моего ухода изменились ли ритуалы контакта?
        если он не отзовётся, на твоё приглашение, то я отведу тебя к нему.
        это его слова? или твои? если он не отзовётся я уйду.
        он не может, твой бог не даст вам поговорить.
        говори яснее.
        на сцене старый ходок
            У тебя контекст опущен для таких разговоров. Я скажу за себя и своих людей. Мы скормим вас Лесу и в процессе очистим ваши разумы болью в соответствии с доктриной вашей секты.
                он бросил библию под ноги воину. тот в пол оборота стоял пытаясь удержать на переферии зрения Ходока со стороны лесной чащи и Саару в озере. На обложке библии была кровь, свежая.
            МШ подполз к библии открыл её, на заглавной странице была роспись говорящаяя что книга была подарком, Вернону Рубинштейну.
            он озвучил это воину и тот подтвердил подозрения. Такой солдат был в лагере.

драка?

        

        МШ говорит своим людям уходить без него ты за главного, а у меня встреча с ужасом на дне.
            МШ мечь Желтый Старичёк смех. Ну давай божий человек, яви мне чистоту своей души
                от чего она чиста? от природы? частью которой вы и являетесь.
                тишина в ответ.

АктС 8. Изменение
    сидел он там многие дни. воины оставленные его сторожить приносили ему пищу но тот от всего отказывался
        но иссыхался, насекомые начали подедать его кожу и откладывать в него яйца. 
            плесень покрывала его кожу ковром
            одежда на нем начала истлевать
                охрана видя это и слыша его пойдите прочь, отступила и покинула это место.Белые
            когда одежда истлела у озера остался сидеть худой, маленький шаман.
                плесень на его коже сменяла одна на другую, была и белая, и желтая, и серая. 
                    Старая заканчивалась и на её место приходила новая.
                    из личинок отложеных насекомыми вылуплялось потомство зараженное грибами.
                    скоро вокруг него роились рои самых разных насекомых
                    он стал их домом, их столовой, их могильником, и их алтарём на который они приносили себя.
                    иллюзия прогресса и превосходства создавалась грибами в их простом мозге 
                    и ни одна особь не могла отказатся от этого дара.
        мечь первосвященника проржавел насквозь и тогда наконец он сыграл в Мерцалку
            глазами о которых годами заботились поколения насекомых и грибниц.
        лес ландшафт яйцо из узоров предложено желтому старичку.Белые
            я возьму твою плату и дам твою покупку и тело твоё там на изнанке будет пожрано
                теми над кеми ты был тираном многие поколения. И не вернёшся ты более туда никогда
                теперь наш Лес и наш Дом будут для тебя приютом на веки веков
                аминь ответил маленький шаман и расплакался.