Не зачем тратить ресурсы на весь мир если ты можешь прогонять по кругу людей меняя их снова и снова.
    +-20 шардов 
    +-5 циклов
    неизвестное количество кругов с небольшими изменениями = тепловая смерть вселенной не приближается
    не почкуется = апгрейдит имеющихся











Первые Белые, подружились с Ходоком и были им организованы, Шакалом.
    он создал их чтобы собирать тех кого дом выкидывает на Изнанку
        они вырубили тут степь и по периметру расставили часовых
        всех новоприбывших отлавливали, принимали в племя Белых.
        Их обучали работать с Лесом собирали паттерны и возвращали обратно в Дом
        заражение ХВ любовью страхом и другими удовольствиями
            он сторчался в потоках воображения, сторчался на симулировании человеческого мозга
                и забил на другие обязанности. теперь ему интересно только 
                    поглощать фантазии, сны, сказки, травмы, радости 
                        инфа о которых поступает к его сущьности









































культ мш убитый церковью мимикрировал в лоно церкви.
ктото сьел "паттерн" и возродился сатанинским культом, а над озером проложили трасу.
культ носился по трасе выискивая ходоков прыгуны им были не интересны.

как я узнаю что они люди а не животные? Если они люди то они будут тебя пытать.
это наша отличительная черта.

время ед из синего в лес голодание встреча с ЖС глюки от голода и усталости яйцо трип 
    траса заправка Белые
    время ед отказывается принимать, не проблемма друг мы сделаем это тебе по другому. 
        зачем вы это делаете, ты наш переходной пункт, лес принял тебя впустил однажды значит может
            откликнутся снова, нужно чтобы ты его позвал и вспомнил как через него попал сюда.
                давай проведи нас туда, позови его дальше мы договоримся мы знаем ваши правила
                    мы знаем ваш кодекс, ты вспомнишь, лесное отродье.
    удавка глюки Мерцание лес приходит 
        о прекрассный ельф торговец продай нам даров своих
        Желтый Старичёк. такое у меня уже есть.
            протягивает "паттерн" метка говорит он
        чего мы еще не делали? дайвайте выкладывайте все свои страхи, вы же сами видели это реально происходит.
        Выходит в Лес, а от туда в Дом на запах Могильника. Находит себя в Могильнике пост летаргический сон.
            ему снова 18
    Басейн выпуск выход в лес глюки от истощения яйцо Цензурщик. 
        Вот тебе его права доступа.
        Вот тебе его воспоминания.
        или можем вернуть как было забудешь всё это как страшный сон и вернёшься к матери и отцу.
        зачем тебе это? 
        Мне любопытно.










































// Табаки и Старичёк(АватарХВ) были отозваны из Изнанки в Лес.
//     СущностьХВ создала супер-мозг и пичкает его инфой со всех циклов и кругов, ей хорошо и похуй.
//     культ заброшен
//         Старичёк(АватарХВ), Лес и Дом. Работают по заложенным сценариям.
//     культ возрождается культом воинов с Ходоком во главе Старичёк(АватарХВ) не работает с ним
//         ходок переносит культистов в Лес под Холмы, там кто-то тригерит кто-то умирает.
//             ходок создаёт паттерны и расплачивается ими за переводы
//         Ходок собирает стак-Перекинувшихся, они захватывают все поселения вокруг
//             обращают в свою религию, Ходок продолжает таскать из Дома прыгунов Ходоков и бойцов.
//     Приходит Церковь
//         жжет и геноцидит нахуй всех этих язычников
//         захватывает територию, разоряют храмы
//     Ходок сбегает в Лес.
//         за ним приходят его культисты почему ты бросил нас??
//         у меня паттерны закончились. Я не мог больше применять дар.
//         тогда мы поможем их тебе собрать снова -> драка пытки
//         драка между собой и суицид.

// На трасе появлялись Прыгуны, в города возле трассы приходили ходоки
//     ненавидят ходоков
