#Cтруктура
    _Заголовок: Янтарь.
    _Цели: аклиматизация, подчинение, друзья
    _Термины: 
    _Терминальная_структура: Ему прошивают соответствующие воспоминания, про Лес, Дом, Домик, Ральфа. Он включается в Доме на Игре.
    _Скрытая_Структура: 
    _Открытая_Структура: Включается в Домике, на предпоследнем круге. Систематизирует воспоминания. Осматривает Домик. Заглядывает себе в глаза через зеркало. 
        Осваивает новую механику Леса. Принимает Ральфа. видет крысу. Заключает сделку. Яйцо Крёстной. Юзает Шестерёнку. 
        Включается в конмате в Доме на Игре. Видит как другие пьют Яйца. 
        взгляд во времяеда и его прошлое
        Девочка с детством, а после того как она выпивает содержимое, он видет в ёё глазах Крысу.
        Тут начинается история Рет ин Блек.

#АктА. 1.ты 2.цели Презентация.
    _Кто? Шакал Табаки
    _Где? Лес, Домик.
    _Что? Систематизация воспоминаний. Осмотр помещений.
    _Чего_хотят? Понять что случилось и что происходит.
    _Как? 
_Подробно
# 3. Вход.
# АктБ. Плато. 4. адаптация 5. преобретение
# 6. жертва
# 7. возврат\выход
# АктС 8. Изменение
