#Cтруктура
    _Заголовок: Кросовер Дом\Мор\Червь.
    _Термины:
        Сущьность Хранителя Времени - СХВ #канон Дома
        Сущьности Мыслитель и Разрушитель - Дует # канон Червя
        Вневременная Спираль (ВС) - проект СХВ, создан для поиска решения задачи "Предотвращение Тепловой Смерти Вселенной" # мой канон
    _Терминальная_структура: 
        СХВ пингует Дует и решает "- Ну нахер!". 
        Собирает манатки + ВС и сваливает назад во времени к Сингулярности. СХВ боится Дуета. 
        " - Они ебанутые, торчат на \крассных кристалах\, а еще у них есть \Жало\ которым можно убивать таких как МЫ - Сущьностей."
        Спешный побег СХВ оставляет "Шрамы" на "ткани" пространства и времени по которым Дует сможет понять что тут произошло и попытается повторить создание ВС и отправится следом за СХВ.
            СХВ "отрезает" от себя куски\шарды\Лис. Он их "программирует" редактирует их память, цели и Кодекс.
            Задача Лис завуалировать "Шрамы" оставленные СХВ. И сделать это до прибытия Дуета на землю. Чтобы Дует это всё увидел и решил " - О! Это какие-то потерявшиеся Шарды, отвалившиеся от своей Сущьности. Давайте я вас \схаваю\.". Дует их схавает уничтожет Землю и свалит нахер из этой солнечной системы. Это обязательная часть его жизненного Цикла. Такой образ жизни у Дуета.
    _Тайная_Структура:
        Лис просыпаются после "сильной пьянки". В ткани пространства времени "беспорядок"\"шрамы". Этот "беспорядок нужно устранить".
        Лис находятся в диссоциативном состоянии сознания, допустим искажение уровня 3-4 из 4 возможных. Это обусловленно бременем "силы" которой они наделены и общей мешханикой мира.
            По этому им нужны Исполнители которые будут более еффективно транслировать волю Лис в мир.
        Вот только, по результатам "сильной пьянки", все Исполнители выпилились и сейчас плавают мордой в низ в басейне.
    _Открытая_Структура:
        Следака вызывают в детский приют интернат. Помочь, проследить за расследованием масового суицида последнего выпускного курса. 10-20 трупой 16-18 лет отроду.
        Выпуск в Доме бывает раз в 7 лет. Ученики дают другдругу и воспитателям клички и обращаются только по ним.
        Стены коридоров исписаны словами и рисунками чуть ли не до потолка.
        В интернате, содержатся инвалиды физические и ментальные. Есть и здоровые.
        Мир снаружи называют Наружностью. Лазарет Могильником.

#АктА. 1.ты 2.цели Презентация.
    _Кто? Следак. Координатор. Воспитатель. Директор. Череп. Ведьма
    _Где? Дом. Наружность. Пустыри. Могильник. Басейн. Архив. Психушка(Мёртвый Дом). 
    _Что? Воспитаник с кликухой Череп и Воспитатель, застали суицидников в средине их самовыпила и при попытке остановить оба отхватили пизды. 
        После чего у Черепа начались галлюцинации и чесотка. Он говорил что ему нужно поехать в город под названием Тихосрань, найти там Ангела и привести его в Дом. 
            # На самом деле это Лис так его направляет к Шраму\Беспорядку. Череп избран на должность Исполнителя. Когда он прибудет к "Беспорядку" Лис этот "Шрам" как-то скроет МАГИЯ. Лис ничего про СХВ не знает и не помнит. СХВ вырезал эту инфу из Лис. Но Лис замечает что его воспоминания были отредакированы.
        В анализах крови у Черепа найдут вирус и именно этот вирус обвинят в том что он "вызывает галлюцинации". Дом Закроют на карантин.
        Но из города сбежит подруга Черепа, Ведьма. Она вместо него отправится в Тихосрань.
    _Чего_хотят?
        Следак хочет споймать беглянку вернуть на карантин пока она не по заражала и других людей. Почему именно он за ней поедет? Я хз нужно обмозговать.
        Ведьма в стрессе, в глюках и Лис её "мотивирует" пока она не начнёт делать то что ему нужно.
    _Как?
       Следак отправляется за ней, по ходу он подключает к делу других представителей Властей.
        Ведьма в глюках видит Тихосрань и едет туда, чтобы найти Ангела, который там живёт. 
            Она подарит ему "Шкатулку с Воспоминаниями". Шкатулку она получила от Лис.
            # по канону Дома, есть Наружность - это наш мир. Изнанка - соседний мир. Переход между мирами осуществляется через Лес. Этот Лес он волшебный и блаблабла, там не светит солнце, но некоторые там могут  видеть. Есть такие люди со сверх способностями как Прыгуны и Ходоки. Ведьма Ходок. На языке Лис она их Исполнитель. "Телепортироватся" в Лес, можно из Дома и из Изнанки, но не из Наружности.
                # В Лесу рулят эти самые Лис\Шарды\Осколки Сущьности. Они как нечто вроде Лавкравтовских богов.
 
3. Вход.

АктБ. Плато. 
4. адаптация 5. преобретение
АктС 8. Изменение
6. жертва
7. возврат\выход  
