#Cтруктура
    _Заголовок: R1_Q8 Отряд Особого Реагирования
    _Цели:  
        Продемонстрировать:
            ООР работа отдела, коммуникация с Отделом Предсказаний и Аналитики, сбор данных со всего мира.
                Перепись конфликтов. 
    _Терминальная_структура: 
        Ноель нужна Котлу для создания Кокона. Через выявление какой флакон она использовала и поиск и подбор подобного. 
    _Скрытая_Структура: 
    _Открытая_Структура: 
#АктА. 1.ты - ООР
        
    _Кто? Александрия, Ребека Коста-Браун, Дракон, ООР. 
    _Где? Лос-анджелес офис ООР. 
    _Что? 
    _Чего_хотят?
    _Как?

дата скп оор опа появиля разделился сформировался в состав вошли трое сейчас их 23 из них 8 с парасилами 3 старых притворялись изображая
    старх стресс волнение тревогу раздражение неделю назад они перестали притворятся
    причиной тому стал ральфи один из трёх он был емигрантом из россии
    томас кальверт консультант из скп бб предоставил видео и аудио файлы на которых перекидыши разговаривали с неким Черным ральфом
        было всего два епизода когда он якобы отвечал перекидышам.
        и в оба этих случая, Ральфи находился вне видимости видеокамер, вне видимости людей, 
        за пределами слышимости микрофона его рабочего телефона который записывал все звуки 24\7
    Крассная Рукавичка подтвердила что когда Перекидыши работали на них имя Черный Ральф упоминалось при их внутренних разговорах.
        ничего больше выяснить не удалось.
    Александрия скрепя сердце, по приказы Ребеки Коста-Браун провела интенсивный допрос Ральфи и заявила что верит 
        что он не причастен к делам Перекидышей и не является тем самым Черным Ральфом.
    Внутри опа никого это не успокоило. Втом числе и Ральфи.

За етим последовало обнаружение Скитальцев, захват в плен Ноель. 4 парачеловека опа были направлены к ней для помощи в проведении интенсивного допроса
    в ходе которого выяснилось что она и вся её комманда это сбежали из карантина номер 7 они все заражены симург.
    и она отказывается помогать с их поиском.

Последующий поток информации привёл к переработкам, сотрудники опа спали в комнатах отдыха и работали посменно 24 на 7 по 12-16 касов дежуря у мониторов.
    через 3 дня 4 сотрудника поругались и устроили драку, за что были отправленны в неоплачиваемый отпуск.
    остались 3 старичка и двое со стажем работы в отделе до 12 месяцев и 10 стажеров сроком работы в 2 недели

такого то числа Симург схватив спутник нырнула в океан. и скрылась от всех отслеживающих устройств доступных СКП и другим подобным организациям.
    4веро допрашивашие ноель вернулись но и они
    не смогли сказать ничего внятного о её текущем место положении.

Эта инфа просочилась и интернет. На форумах активизировальсь стороники теорий заговора. 
    Как бы сми не пытальсь подавить и дискредитировать эти источники инфы, всё равно появлялись люди, решившие сбежать из города 
        до следующей атаки Губителя.
    Люди звонили в полицию, сообщяя о песне симург доносящейся из унитаза, о том что их ребёнок слушает музыку написанную симург,
        и многое другое.

Среди всего информационного шума, особый переполох был вызван, 
    сражениями в нью-йорке со Скитальцами. О том что они бомбы Симург, широкой общественности было не известно.
    распространение нейросфер в броктон-бей, эти био организымы
    заражение устройств скп шпионским кодом, перекидышей. 

Крассная Рукавица требовали от СКП сотрудничества в вопросе ликвидации Перекидышей. Требовали дать им разрешение действовать 
    в бб.






































    _Заголовок: R1_Q8 Отряд Особого Реагирования
    _Цели: 
        Продемонстрировать шлем и протез, Електрон К8, Нюк К8, Табаки-Лиит-Зиз, действия Святого, Пряди, её умность 
    _Термины: Александрия, Ребека Коста-Браун, Дракон, Счетовод, Крассная Рукавичка, Святой, Драконоборцы, Большой Брат, Рихтер, Система Васелиск, Перекидыши, Прядь.
    _Терминальная_структура: 
    _Скрытая_Структура: 
    _Открытая_Структура: 
        Ребека Коста-Браун активирует блекаут у себя в кабинете
            переходит в свою комнату в Котле и одевается в костюм Александрии
                описание перчаток протеза и шлема, 
            двойник Ребеки остаётся в кабинете и получает от неё распоряжения и действует от её имени.
        Александрия поглощает инфу о событиях в мире, особенно в США.
        Армия в состоянии повышенной готовности.
        Работа с кодом Пряди, Дракон, Большого Брата(Крассной Рукавички). Подписи Рихтера.
         
#АктА. 1.ты
    Про Броктон Бей. Город с пересекающимися интересами Элиты, СКП, Канады. Соотношение кейпов к гражданским. 
        Популярен лечебным туризмом. Месяц назад там был замечен кейп из Мексиканского картеля, Мистер Дрём. 
        На прошлой неделе Силами местного СКП была ликвидирована банда Азиатские Плохие Парни, 
            а её главаря Лунга захватили и помогли сбежать из под стражи прежде чем тот был помещён в Клетку. 
                его способности были слишком ценными при сдерживании Губителей, чтобы отказыватся от них запирая его в Птичей Клетке до последних дней.
            Но по всей видимости, он оказался слишком туп чтобы понять намёк, его уже заметили в название города1, а потом в название города2, он собрался вернутся в свой город.
            чтож его ждёт разочарование, когда он поймёт что остался один, а его банда расбежалась. Он заходил к Бакуде, вербовал её.
        Красная Рукавичка доёбывает, разрешением на проведение спецоперации по захвату Перекидышей, которые тоже были осели в ББ год назад, а сейчас когда их обявили преступниками, они залегли на дно. 
        Много потенциальных конфликтов, город на берегу, обычно такие города становятся жертвами Леви, но внезапная и неожиданная активность Симург, делала город потенциальной целью.
        Вокруг города уже собиралась армия, порекрывала дороги и прочее. 
    В таком же положении оказались еще 5 городов доль побережья тихого океана сша и канады. 
    
    
    _Кто? Александрия, Ребека Коста-Браун, Дракон, Ясновидящая, Мексиканский Картель.
    _Где? Офис Главного директора СКП, Ребеки Коста-Браун. Личная комната на базе Котла.
    _Что? Переодевание. Она снимает костюм Ребеки и одевается в костюм Александрии. Обработка потоков информации.
    _Чего_хотят? Источник кода перекидышей? Выход на Драконоборцев.
    _Как? Костюм. Бионический протез глаза. Шлем дополненой реальности. Клавиатура в перчатках. 
        События произошедшие пока Святой спал. Масовая подготовка.
        Созвоны с Дракон, Крассной Рукавичкой, Вопросы: кто разрабатывал вашу систему безопассности? 
            У вас там строчка кода из системы Рихтера. Дайте контакт вашего кодера.
_Подробно
# 2.цели Презентация.
    _Кто? Александрия, Ребека Коста-Браун, Дракон, Ясновидящая, Мексиканский Картель.
    _Где? Офис Главного директора СКП, Ребеки Коста-Браун. Личная комната на базе Котла.
    _Что? Переодевание. Она снимает костюм Ребеки и одевается в костюм Александрии. Обработка потоков информации.
    _Чего_хотят? Источник кода перекидышей? Выход на Драконоборцев.
    _Как? Костюм. Бионический протез глаза. Шлем дополненой реальности. Клавиатура в перчатках. 
        События произошедшие пока Святой спал. Масовая подготовка.
        Созвоны с Дракон, Крассной Рукавичкой, Вопросы: кто разрабатывал вашу систему безопассности? 
            У вас там строчка кода из системы Рихтера. Дайте контакт вашего кодера.
_Подробно
# 3. Вход. 
    _Кто? Александрия, Ребека Коста-Браун, Дракон, Драконоборцы. Тагг. Лунг.
    _Где? ББ, К8.
    _Что? Зиз покинула ББ.
    _Чего_хотят? Деф города.
    _Как? Пиздюли Лунгу. Килл Панацея. Увольнение отдавшего приказ по Панацее. Назначение Тага.         
        В коде которым Перекидыши заразили смарт любовницы Рыжего есть подписи рихтера и Большого Брата Красной Рукавички.
        Нахождение подписи рихтера в коде ДрагонСкордж. Связь с Мексиканским Картелем. Договор на возвращение им Мистера Дрёма. 
        Они признаются что при создании своей системы безопасности своей сети, они обращались к Драконоборцам.
        Доктор Мама, найдите мне Драконоборцев через Ясновидящую. Собранная инфа Счетоводу. Займись ими.
_Подробно
# АктБ. Плато. 4. адаптация 5. преобретение
    _Кто? Александрия, Ребека Коста-Браун, Дракон, Святой, Драконоборцы
    _Где? База Драконоборцев.
    _Что? Портал к Драконоборцам. Вербовка.
    _Чего_хотят? Запрячь их работать на СКП К8.
    _Как? Счетовод: Бугалтер, адрес святого и другие аргумменты для работы на СКП К8. Отказ попытка побега. 
        Александрия, браслеты. Доставка в тюрьму и оттуда они будут работать.        Предоставление им власти над Дракон. Заявление что их система безопасности говно. 
        Испытательный срок. Угрозы. 
        
        Сирена, атака леви. Бункеры.
        
        Ейдолон находит Лабу Пряди через Лиита. Подключают костюм Драконоборцев. Святой отслеживает систему Пряди. 
        Приводят туда Стояка. 

        Александрия через Томаса находит в Муравейнике Мистера Дрёма. Разёбывает НейроЗомби спасая Синелоа.

        Святой отслеживает мака по тдм оповещает тага такг оповещает русских русские ебашат туда ядеркой
               
        Прядь-Тех тдм Импульсный шторм чтобы за сейвить Полярника. Нюк русских подавляется И.Штормом. Мак и Слава уносят Еми и Клару.
        Кларе сжигает ноги. Нюк взрывается. Убивает Славу и Мака?. Еми хилит Самозванку, чтобы она воскресила Славу. 
        Еми умирает и воскрешается Кларой. 
        
        Появление нюкК8 и ЧерныйМак только он поглощает радиацию и свет, становится черным пятном. Он ничего не видит вокруг.
        Панацея не может его исправить ибо изменилось его тело, он больше не мясо. Накопив радиации он взрывается нюкк8.
        Девочки бегут от него когда он начинает светится. Они сбегают, а он взрывается заражая всё вокруг радиацией.
        Он какое-то время сияет, а потом обратно возвращается в Черного Мака.

        Стояк замораживает тдм подавляя так импульсный шторм.
        Александрия во дворе Муравейника, передаёт Дрёма и Синелоа СКП К8, даёт инструкции Тагу по доставке Дрёма в Мексику.
        Сину надевают браслет. И.Шторм. Син тригерит. Александрия и Дрём падают. Син падает его сила нейтрализует браслет Дракон.
        The Noise Of Sin. Создание и внедрение програмного кода в устройства, касанием руки. И воспроизведение електромагнитного шума.
        Солдаты слышат голоса сквозь статический шум в их наушниках. Александрия взлетает вверх как только раздупляется.
        Ей докладывают что произошло и она приказывает через микро: Ликвидировать!
        Её тут же грузят тем что подобное произошло по всему городу. И один новый тригер сбежал из города и Легенде нужна помощь с ним.
        Ей говорят про тормоза и евакуацию протектората к8 и нюк к8 в кладбище кораблей. к нему отправляется ейдолон.

        Син через свою силу слышит её приказ в их ушах. Бросает им свой браслет, заразив его своим кодом, детонирует его.
        (Самозванка потом найдёт его и воскресит.)

        Паралельно, охота за Електрон К8. Сброс Шлема, глаза и перчаток. Маска которая расплавится на лицце.
        Ейдолон уговорил Нюк К8 оставатся на месте. Уговорил? Ему достались сила мыслителя и предсказателя.
        Откуда тут взялась ядерная бомба? Русские доставили её составляющие сюда когда узнали что Перекидыши в ББ. Здесь её кто-то собрал.
        Почему ядерка? Ядерное излучение нейтрализует способность Перекидышей прыгать в Лес.
        Святой находит Русских их вяжут СКП К8. 
        Девочки находят Сина и воскрешают его.
        Русские уговаривают Александрию что Перекидыши это пизда. А Лиит рассказывает что Прядь сумашедшая. 
        А Мистер Дрём говорит что её воскресили. Силами Дрёма, Грибника, Черепушки. 
        И у Перекидышей есть кейп который хранит восспоминания во флаконах из под духов.
        Русские настаивают что брать их в плен нельзя, нужно мочить. Но Мертвец не убиваем то для него есть решение
            шприц с ядерными отходами в вену.
        Александрия даёт добро и улетает решать кризис в Канаду.
        Девочек находят. Самозванка решает позвать Перекидышей она знает их секреты от Мака. Действует по его плану.
        Из собак Панацея выращивает Красного Дракона.
        СКП К8 палят прибывает. Син их палит. Девочки сбегают.
        Занимают новую позицию.  
_Подробно

# 6. жертва
    Возврат в ББ большенство в бункерах. Грибник собран. 
# 7. возврат\выход
# АктС 8. Изменение

